{
  "quotes": [
    {
      "text": "You have the power to heal your life, and you need to know that."
    },
    {
      "text": "They don't know that we know they know we know."
    },
    {
      "text": "Don't it make you sad to know that life is more than who you are?"
    },
    {
      "text": "Leave something for someone but don't leave someone for something."
    },
    {
      "text": "The people with ideas have no power and the people with power have no ideas."
    },
    {
      "text": "You must take life the way it comes at you and make the best of it."
    },
    {
      "text": "If you don't know what you want, how are you going to know when you get it?"
    },
    {
      "text": "If you have to ask you will never know, if you know you need only ask."
    },
    {
      "text": "Your memory is the glue that binds your life together."
    },
    {
      "text": "I'm sure there are things you know that you don't even know you know."
    },
    {
      "text": "Perhaps if you know you are insane then you are not insane."
    },
    {
      "text": "You can't use the fire exit because you're not made of fire."
    },
    {
      "text": "The person that has the most to do with what happens to you is you!"
    },
    {
      "text": "There are darknesses in life and there are lights, and you are one of the lights, the light of all lights."
    },
    {
      "text": "Sometimes the world as you know it just decides to become something else."
    },
    {
      "text": "If you only do what you can do, you will never be more than who you are now."
    },
    {
      "text": "If I have to hear one more time that you did this for the family..."
    },
    {
      "text": "And in the end, the love you take is equal to the love you make."
    },
    {
      "text": "I've always loved you, and when you love someone, you love the whole person, just as he or she is, and not as you would like them to be."
    },
    {
      "text": "Memory is a way of holding onto the things you love, the things you are, the things you never want to lose."
    },
    {
      "text": "You should never, never doubt something that no one is sure of."
    },
    {
      "text": "Make sure you marry someone who laughs at the same things you do."
    },
    {
      "text": "If you think that you are going to love something, give it a try."
    },
    {
      "text": "I have waited lifetimes to find you. Now that you're here I can remind you of the things I've been dreaming of times two."
    },
    {
      "text": "Are you trying to impress me? What would impress me more is if you never did that again."
    },
    {
      "text": "Yeah it's you, you're the one that makes me feel right. I've been in love with her for ages and I can't seem to get it right. I fell in love with her in stages my whole life."
    },
    {
      "text": "Believe in one thing too much and you have no room for new ideas."
    },
    {
      "text": "Cleaning your house while kids are around is like shoveling the walk while it's still snowing."
    },
    {
      "text": "The day the power of love overrules the love of power, the world will know peace."
    },
    {
      "text": "I am the wisest man alive, for I know one thing, and that is that I know nothing."
    },
    {
      "text": "For all the things you've done, for the things you might have done, and for the only thing you have left."
    },
    {
      "text": "You can't convince me what I want and what I need are separate things."
    },
    {
      "text": "It's easy not to abuse your power when you don't actually have any power."
    },
    {
      "text": "I often think that men don't understand what is noble and what is ignorant, though they always talk about it."
    },
    {
      "text": "Now is the time for resting. Some things are ill to hear when the world's in shadow."
    },
    {
      "text": "Courage is resistance to fear, mastery of fear - not absence of fear."
    },
    {
      "text": "There's no reason a fake can't do what the real thing would. And it's possible for a fake to be more real than the real thing."
    },
    {
      "text": "It matters not how a man dies, but how he lives. The act of dying is not of importance, it lasts so short a time."
    },
    {
      "text": "There is something about yourself that you don't know."
    },
    {
      "text": "I am he as you are he as you are me and we are all together."
    },
    {
      "text": "Anything is edible if you deep fry it long enough."
    },
    {
      "text": "There will come a time when all of us are dead."
    },
    {
      "text": "We know little of who we were, only something of who we are, and nothing of who we may be."
    },
    {
      "text": "You know when I was a kid I always wanted to be a cowboy, and now knowing I'm going to spend my future in the past sounds like a wonderful way to spend my retirement years."
    },
    {
      "text": "When we remember we only get a version of the last time we remember it."
    },
    {
      "text": "When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible."
    },
    {
      "text": "Where do you think you're going? Because I don't think you're going where you think you're going."
    },
    {
      "text": "When everyone else was thinking it was time for bed, his mind was telling him it's time to get ahead of the competition."
    },
    {
      "text": "You must learn from the mistakes of others because you can't possibly live long enough to make them all yourself."
    },
    {
      "text": "I would rather spend one lifetime with you, than face all the ages of this world alone."
    },
    {
      "text": "You can get more of what you want with a kind word and a gun than you can with just a kind word."
    },
    {
      "text": "Thinking you know everything there is to know about something will only hold you back, because it prevents you from learning anything new."
    },
    {
      "text": "Sometimes it takes heart to write about a thing, doesn't it? To let that thing out of the room way in the back of your mind and put it up there on the screen."
    },
    {
      "text": "I'm going to take my time. I have all the time in the world."
    },
    {
      "text": "You are what you are and you are where you are because of what has gone into your mind. You change what you are and you change where you are by changing what goes into your mind."
    },
    {
      "text": "There are many things that I would like to say to you but I don't know how."
    },
    {
      "text": "I love to type crazy stuff."
    },
    {
      "text": "When you lose the ones you love, you might find it hard to cry. Until it's only you and everybody else has left the room, you might feel what it's like to not know how to feel."
    },
    {
      "text": "She had waited all her life for something and it had killed her when it found her."
    },
    {
      "text": "This truth holds me close, rocking me like a child in a mother's arms."
    },
    {
      "text": "If you didn't have me to rake you over the coals now and then, there wouldn't be any fire in your life at all."
    },
    {
      "text": "Those who have made something of their lives will always look at those who haven't as clowns."
    },
    {
      "text": "This is not the end, this is not even the beginning of the end, this is just perhaps the end of the beginning."
    },
    {
      "text": "You are the most important thing to me now. The most important thing to me ever."
    },
    {
      "text": "Believe me, the irony of being a blind art dealer isn't lost on me."
    },
    {
      "text": "If you don't like how things are, change it! You're not a tree."
    },
    {
      "text": "I just want to be able to stand up straight for a little while before I get cut down."
    },
    {
      "text": "Take me up, take me higher, there's a world not far from here. We can dance in desire or we can burn in love tonight. Our hearts are like firestones and when they strike we feel the love."
    },
    {
      "text": "You don't need a weather man to know which way the wind blows."
    },
    {
      "text": "The world was reduced to the surface of her skin and her inner self was safe from all bitterness."
    },
    {
      "text": "You have to keep your mind as wide-open as your eyes, because almost nothing is what it seems."
    },
    {
      "text": "The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it."
    },
    {
      "text": "Sometimes life is like this tunnel. You can't always see the light at the end of the tunnel, but if you keep moving, you will come to a better place."
    },
    {
      "text": "This is the second most tragic thing to happen in my life..."
    },
    {
      "text": "Lights up and they know who you are, know who you are. Do you know who you are?"
    },
    {
      "text": "I learnt long ago to hate my enemies, but I've never loved one before."
    },
    {
      "text": "From there to here, from here to there, funny things are everywhere."
    },
    {
      "text": "He misses the time he had with you. I miss the time I didn't have."
    },
    {
      "text": "Today's the first day of the end of your lives."
    },
    {
      "text": "Never imagine yourself not to be otherwise than what it might appear to others that what you were or might have been was not otherwise than what you had been would have appeared to them to be otherwise."
    },
    {
      "text": "I know it's a mistake. But there are certain things in life where you know it's a mistake, but you don't really know it's a mistake, because the only way to really know it's a mistake is to make the mistake."
    },
    {
      "text": "To be able to say how much you love is to love but little."
    },
    {
      "text": "This day does not belong to one man but to all. Let us together rebuild this world that we may share in the days of peace."
    },
    {
      "text": "The mark of the immature man is that he wants to die nobly for a cause, while the mark of the mature man is that he wants to live humbly for one."
    },
    {
      "text": "No one really knows why they're alive until they know what they'd die for."
    },
    {
      "text": "I came to realize that I had more to offer this world than just making things that blow up."
    },
    {
      "text": "For what you see and hear depends a good deal on where you are standing. It also depends on what sort of person you are."
    },
    {
      "text": "And he told us of his life in the land of submarines."
    },
    {
      "text": "That was what I wanted, but I don't need it to be gone. I can love you and I can love life and bear the pain all at the same time. I think the pain might even make the rest better, the way a good setting can make a diamond look better."
    },
    {
      "text": "They're surrounding the city to make a fortress so that no one can see what they're up to inside. Our only chance is the element of surprise."
    },
    {
      "text": "However small the chance might be of striking lucky, the chance was there."
    },
    {
      "text": "But I really believe that there are more good people on this earth than bad people, and the good people watch out for each other and take care of each other."
    },
    {
      "text": "There is freedom in coming and going for no other reason than because you can. There is freedom in choosing to sit and be still when everything is always telling you to move, move fast."
    },
    {
      "text": "No matter where you stand on the long path, right now, try very hard to smile, and be glad you're in the game."
    },
    {
      "text": "You don't get to choose if you get hurt in this world, but you do have some say in who hurts you."
    },
    {
      "text": "I'd tell you all you want and more, if the sounds I made could be what you hear."
    },
    {
      "text": "I think reality is thin, you know, thin as lake ice after a thaw, and we fill our lives with noise and light and motion to hide that thinness from ourselves."
    },
    {
      "text": "Therefore a man shall leave his father and mother and be joined to his wife, and they shall become one flesh."
    },
    {
      "text": "If you think anyone is sane you just don't know enough about them."
    },
    {
      "text": "The thing about a story is that you dream it as you tell it, hoping that others might then dream along with you, and in this way memory and imagination and language combine to make spirits in the head. There is the illusion of aliveness."
    },
    {
      "text": "Treachery and violence are spears pointed at both ends; they wound those who resort to them worse than their enemies."
    },
    {
      "text": "You see, the rays from the star pass so near the sun that they get bent on the way to us."
    },
    {
      "text": "Stop the world and let me off, I'm tired of going round and round. I played the game of love and lost. So stop the world and let me off."
    },
    {
      "text": "What I am trying to say is the love is ours to make so we should make it."
    },
    {
      "text": "I know just how to whisper and I know just how to cry. I know just where to find the answers and I know just how to lie. I know just how to fake it and I know just how to scheme. I know just when to face the truth and then I know just when to dream."
    },
    {
      "text": "Nothing is more wonderful than the art of being free, but nothing is harder to learn how to use than freedom."
    },
    {
      "text": "There was never any more inception than there is now, nor any more youth or age than there is now; and will never be any more perfection than there is now, nor any more heaven or hell than there is now."
    },
    {
      "text": "Never become used to anything you love. It blunts the edge of appreciation."
    },
    {
      "text": "Maybe, the only thing that has to make sense about being somebody's friend is that you help them be their best self on any given day. That you give them a home when they don't want to be in their own."
    },
    {
      "text": "There is nothing a man cannot do once he accepts the fact that there is no god."
    },
    {
      "text": "For as it is not one swallow or one fine day that makes a spring, so it is not one day or a short time that makes a man blessed and happy."
    },
    {
      "text": "Do not act as if you were going to live ten thousand years. Death hangs over you. While you live, while it is in your power, be good."
    },
    {
      "text": "We all require devotion to something more than ourselves for our lives to be endurable."
    },
    {
      "text": "For all those times you stood by me, for all the truth that you made me see, for all the joy you brought to my life, for all the wrong that you made right."
    },
    {
      "text": "Was it all put into words, or did both understand that they had the same thing at heart and in their minds, so that there was no need to speak of it aloud, and better not to speak of it?"
    },
    {
      "text": "I never wanted that. Of course, it's one thing not to want something; it's another to be told you can't have it. I guess it's just nice knowing that you could someday do it if you change your mind. But now, all of a sudden, that door is closed."
    },
    {
      "text": "Learning does not make one learned: there are those who have knowledge and those who have understanding. The first requires memory and the second philosophy."
    },
    {
      "text": "You don't make history by following the rules, you make it by seizing the moment."
    },
    {
      "text": "I don't want to live someone else's idea of how to live."
    },
    {
      "text": "You don't know what's in store, but you know what you're here for."
    },
    {
      "text": "The great breakthrough in your life comes when you realize that you can learn anything you need to learn to accomplish any goal that you set for yourself."
    },
    {
      "text": "It seems to me you lived your life like a candle in the wind, never knowing who to cling to when the rain set in. And I would have liked to have known you but I was just a kid."
    },
    {
      "text": "A book can give you an experience of someone's life in a few hours, and this is far more profitable than any sale that's going on."
    },
    {
      "text": "You can always build a shrine to all the terrible things in the world, but it doesn't mean that you have to destroy anything that is good."
    },
    {
      "text": "They had taken it all away from him now, they had turned away from him and there was nothing for him now. He was alone and there was nothing for him."
    },
    {
      "text": "She was feeling the pressure of the world outside and she wanted to see him and feel his presence beside her and be reassured that she was doing the right thing after all."
    },
    {
      "text": "Something in the wind has learned my name and it's telling me that things are not the same. In the leaves on the trees and the touch of the breeze there's a pleasing sense of happiness for me."
    },
    {
      "text": "Some people pass through your life and you never think about them again. Some you think about and wonder what ever happened to them. Some you wonder if they ever wonder what happened to you. And then there are some you wish you never had to think about again. But you do."
    },
    {
      "text": "I don't want my thoughts to die with me, I want to have done something. I'm not interested in power, or piles of money. I want to leave something behind. I want to make a positive contribution - know that my life has meaning."
    },
    {
      "text": "They don't know our world but they know their own."
    },
    {
      "text": "I don't think I was wrong to have held on to my secrets for all those years, and I don't think I was wrong to have told them now. Circumstances changed, and once they changed, I changed my mind as well."
    },
    {
      "text": "If actions speak louder than words I'm the most deafening noise you've heard. I'll be that ringing in your ears that will stick around for years."
    },
    {
      "text": "I love the ground under his feet, and the air over his head, and everything he touches and every word he says. I love all his looks, and all his actions and him entirely and all together."
    },
    {
      "text": "You forget what you want to remember and you remember what you want to forget."
    },
    {
      "text": "Never say anything unless it is worth taking a long time to say."
    },
    {
      "text": "In every war, there are calms between storms. There will be days when you lose faith in some of us, days when our allies turn against us, but the day will never come if we forsake this planet and its people."
    },
    {
      "text": "We look not at the things which are what you would call seen, but at the things which are not seen. For the things which are seen are temporal. But the things which are not seen are eternal."
    },
    {
      "text": "And I will say that we should take a day to break away from all the pain our brain has made, the game is not played alone. And I will say that we should take a moment and hold it and keep it frozen and know that life has a hopeful undertone."
    },
    {
      "text": "It was one of those March days when the sun shines hot and the wind blows cold: when it is summer in the light, and winter in the shade."
    },
    {
      "text": "Even good people are great at making bad decisions."
    },
    {
      "text": "Monsters come in all shapes and sizes. Some of them are things people are scared of. Some of them are things that look like things people used to be scared of a long time ago. Sometimes monsters are things people should be scared of, but they aren't."
    },
    {
      "text": "Spend all your time waiting for that second chance, for a break that would make it okay. There's always some reason to feel not good enough and it's hard at the end of the day."
    },
    {
      "text": "Any man who has the brains to think and the nerve to act for the benefit of the people of the country is considered a radical, by those who are content with stagnation and willing to endure disaster."
    },
    {
      "text": "I don't believe that anybody feels the way I do about you now."
    },
    {
      "text": "If you lie and pretend that you like them, you're fine. But if you tell them the truth, you get fired, you can't afford food, and you get shanked for cutting in line at the soup kitchen. And then you die."
    },
    {
      "text": "A body has one more kind of pull. This pull is such that it will want to stay put all the time. And the more mass it has, the more it will want to stay put."
    },
    {
      "text": "What difference does it make? Because in the end, when you lose somebody, every candle, every prayer is not going to make up for the fact that the only thing you have left is a hole in your life where that somebody that you cared about used to be."
    },
    {
      "text": "She did not tell them to clean up their lives, or go and sin no more. She did not tell them they were the blessed of the earth, its inheriting meek, or its glory-bound pure. She told them that the only grace they could have is the grace they could imagine. That if they could not see it, they could not have it."
    },
    {
      "text": "I don't want to talk about it! Every time I think about something nice, you remind me of bad things. I only want to talk about the nice things."
    },
    {
      "text": "Someone sits on the shore and tells him how the waves have been there long before Bill existed, and that they'd still be there long after he's gone. Bill looks out at the water and thinks of all the wonderful things he will do with his life."
    },
    {
      "text": "When it's coming at you like monsters in the night, and you feel the danger that makes you want to hide; when the cards are stacked against you and you're standing on the edge: now's the time."
    },
    {
      "text": "Certain things, they should stay the way they are. You ought to be able to stick them in one of those big glass cases and just leave them alone."
    },
    {
      "text": "But of bliss and glad life there is little to be said, before it ends; as works fair and wonderful, while they still endure for eyes to see, are ever their own record, and only when they are in peril and broken for ever do they pass into song."
    },
    {
      "text": "If you come to a river and find a boat at the edge, you will use that boat and it will serve you well, but once across the river, do you put the boat on your shoulders and carry it with you on the rest of your journey?"
    },
    {
      "text": "Well, we used to look up in the sky and wonder at our place in the stars. Now we just look down and worry about our place in the dirt."
    },
    {
      "text": "How can you tell me that you're lonely and say for you that the sun don't shine? Let me take you by the hand and lead you through the streets of London. I'll show you something to make you change your mind."
    },
    {
      "text": "There's never been a true war that wasn't fought between two sets of people who were certain they were in the right. The really dangerous people believe they are doing whatever they are doing solely and only because it is without question the right thing to do. And that is what makes them dangerous."
    },
    {
      "text": "It's not a question but a lesson learned in time. It's something unpredictable, but in the end it's right. I hope you had the time of your life."
    },
    {
      "text": "If you think that you are going to love something, give it a try. You're going to kick yourself in the butt for the rest of your life if you don't."
    },
    {
      "text": "When you are painting you should take a flat mirror and often look at your work within it, and it will then be seen in reverse, and will appear to be by the hand of some other master, and you will be better able to judge of its faults than in any other way."
    },
    {
      "text": "We now know that most of the stars in the sky have worlds around them, but we don't know if there's life on those worlds. We know there's life on our own world, but that doesn't tell us whether life is normal or not. Maybe life is a very strange thing that got started only once, and none of the other worlds have anyone on them to wonder about this question."
    },
    {
      "text": "There are those who say that life is like a book, with chapters for each event in your life and a limited number of pages on which you can spend your time. But I prefer to think that a book is like a life, particularly a good one, which is well to worth staying up all night to finish."
    },
    {
      "text": "What I really lived for were those evenings when you were alone, and I pretended you were playing just for me. And though you didn't know it, you were giving me some of the happiest hours of my life."
    },
    {
      "text": "I pray every night that I may live after him; because I would rather be miserable than that he should be - that proves I love him better than myself."
    },
    {
      "text": "Some say better things will come our way. No matter what they try to say, you were always there for me. Some way, when the sun begins to shine, I hear a song from another time and fade away."
    },
    {
      "text": "It feels scary to talk, because once the words are out, you can't put them back in. But if you write words and they don't come out the way you want them to, you can erase them and start over."
    },
    {
      "text": "Then we saw him pick up all the things that were down. He picked up the cake, and the rake, and the gown, and the milk, and the strings, and the books, and the dish, and the fan, and the cup, and the ship, and the fish."
    },
    {
      "text": "It may sound like music to her. I can do better with my teeth in a cold shower."
    },
    {
      "text": "What you don't have you don't need it now. What you don't know you can feel it somehow. What you don't have you don't need it now."
    },
    {
      "text": "Adios rock band that we loved the most, this is a toast to what you did, and all that you were fighting for. Who could do more, when time marches on? Words come and go, we will sing the melodies that you did long ago."
    },
    {
      "text": "I'm just going to turn through a few things. When we go out during the day we like to stick to groups of two, just for safety. The red door, it's the only way in and out of the house. That stays closed and locked all the time. I have the keys, this is the only set."
    },
    {
      "text": "We were sent here for something. And we know that all things work together for good to them that love God, to them who are called according to his purpose."
    },
    {
      "text": "Sometimes the briefest moments capture us, force us to take them in, and demand that we live the rest of our lives in reference to them."
    },
    {
      "text": "The oldest and strongest emotion of mankind is fear, and the oldest and strongest kind of fear is fear of the unknown."
    },
    {
      "text": "People aren't as complex as you think they are. They're simple, and they get sad or angry over simple things. That's how they are. They're quickly affected by the littlest things and live without knowing where they're going to fall down."
    },
    {
      "text": "Take time to really think about your excuses and write them down. These are the same excuses that you always use to stop yourself from learning something new."
    },
    {
      "text": "The worst part of having someone tell you about their vacation is trying to pretend you're happy for them, because no one wants to hear about all the fun they didn't have."
    },
    {
      "text": "The law clearly states that magic may be used before muggles in life threatening situations."
    },
    {
      "text": "Why would you pay for a cover band when you got the real deal right here, baby?"
    },
    {
      "text": "When someone is crying, of course, the noble thing to do is to comfort them. But if someone is trying to hide their tears, it may also be noble to pretend you do not notice them."
    },
    {
      "text": "The green eyes, you're the one that I wanted to find and anyone who tried to deny you, must be out of their mind."
    },
    {
      "text": "This is the song I will sing to you when you're old and tired. I will sing it to remind you that I'm old beside you. And if you're tired of hearing my voice I'm gonna sing it to you anyway 'cause I know that if we made it this far those differences have been put away."
    },
    {
      "text": "I thought: That is the fear. I have lost something important, and I cannot find it, and I need it. It is fear like if someone lost his glasses and went to the glasses store and they told him that the world had run out of glasses and he would just have to do without."
    },
    {
      "text": "One of the great conditions of anger and hatred is, that you must tell and believe lies against the hated object, in order, as we said, to be consistent."
    },
    {
      "text": "Let us learn to appreciate there will be times when the trees will be bare, and look forward to the time when we may pick the fruit."
    },
    {
      "text": "But her brain was not interested in the future. Loaded with the past and hungry for more, it left her no room to imagine, let alone plan for, the next day."
    },
    {
      "text": "I had been right, I was still right, I was always right. I had lived my life one way and I could just as well have lived it another. I had done this and I hadn't done that. I hadn't done this thing but I had done another."
    },
    {
      "text": "She sits in a corner by the door. There must be more I can tell her if she really wants me to help her. I'll do what I can to show her the way, and maybe one day I will free her, though I know no one can see her."
    },
    {
      "text": "I don't know, you're made of metal, but you have feelings... and that means you have a soul, and souls don't die... Mom says it's something inside of all good things, and that it goes on forever and ever."
    },
    {
      "text": "There are mysteries to the universe we were never meant to solve, but who we are and why we are here, are not among them, those answers we carry inside."
    },
    {
      "text": "There is only one wish on my mind: when this day is through I hope that I will find that tomorrow will be just the same for you and me. All I need will be mine if you are here."
    },
    {
      "text": "I took my morning walk, I took my evening walk, I ate something, I thought about something, I wrote, I napped and dreamt something too, and with all that something, I still have nothing because so much of something has always been and always will be you."
    },
    {
      "text": "The hills are alive with the sound of music, with songs they have sung for a thousand years. The hills fill my heart with the sound of music. My heart wants to sing every song it hears."
    },
    {
      "text": "I used to dread getting older because I thought I would not be able to do all the things I wanted to do, but now that I'm older I find that I don't want to do them."
    },
    {
      "text": "For centuries, the battle of morality was fought between those who claimed that your life belongs to God and those who claimed that it belongs to your neighbors. And no one came to say that your life belongs to you and that the good is to live it."
    },
    {
      "text": "The light and the dark the big and the small. Just keep in mind you need no more at all. You've seen what you were and know what you'll be. You've seen it all, there is no more to see."
    },
    {
      "text": "There comes a time when we heed a certain call, when the world must come together as one. There are people dying and it's time to lend a hand to life, the greatest gift of all."
    },
    {
      "text": "Yeah, they got you where they want you. There's a better life and you think about it, don't you? It's a rich man's game no matter what they call it and you spend your life putting money in his wallet."
    },
    {
      "text": "I don't care who you are, where you're from, what you did, as long as you love me. Every little thing that you have said and done feels like it's deep within me. Doesn't really matter if you're on the run, it seems like we're meant to be."
    },
    {
      "text": "I have lived my life to the best of my ability. But I have not been able to escape fate, anger, or pain. Bring me the answers and the road that leads to the truth. Reveal to me once and for all, how all of this will end."
    },
    {
      "text": "When I need to find something out, I just go out and look for somebody that knows more than me, and I go and ask them. Sometimes I ask pretty hard."
    },
    {
      "text": "Late into the night I write and the pages of my notebook swell from all the words I've pressed onto them. It almost feels like the more I bruise the page the quicker something inside me heals."
    },
    {
      "text": "Mind is not in any one place. Every cell in this body has its own intelligence. The brain is sitting in your head, but mind is all over the place."
    },
    {
      "text": "I hope it is true that a man can die and yet not only live in others but give them life, and not only life but that great consciousness of life."
    },
    {
      "text": "For one thing, time is the very thing that we are least willing to allow."
    },
    {
      "text": "Doubting someone is not necessarily a bad thing, because it is something that you do to get to know the person better. What is really bad is not being concerned at all."
    },
    {
      "text": "Look at the sky, the sun won't ask the world if it can rise. Look at your mind, and ask yourself what keeps you trapped inside. Look at the lights, they follow you when you run and hide. Look at the sky, the sun won't ask, the sun won't ask the world if it can rise."
    },
    {
      "text": "And remember also that in fighting against man we must not come to resemble him. Even when you have conquered him, do not adopt his vices."
    },
    {
      "text": "To make power, people try to put pieces of this metal close enough together that they make heat fast, but not so close that they go out of control and blow up. This is very hard, but there is so much heat and power stored in this metal that some people have wanted to try anyway."
    },
    {
      "text": "You can't always get what you want, but if you try sometimes you might find you get what you need."
    },
    {
      "text": "I can take you for a ride on my big green tractor, we can go slow or make it go faster, down through the woods and out to the pasture, long as I'm with you it really don't matter."
    },
    {
      "text": "You must love your work, and not be always looking over the edge of it, wanting your play to begin. And the other is, you must not be ashamed of your work, and think it would be more honorable to you to be doing something else."
    },
    {
      "text": "It doesn't matter where you go or what you do, I want to spend each moment of the day with you. Look what has happened with just one kiss, I never knew that I could be in love like this."
    },
    {
      "text": "I can't believe the things I see. The path that I have chosen now has led me to a wall, and with each passing day I feel a little more like something dear was lost."
    },
    {
      "text": "For the times when we're apart, well, then close your eyes and know these words are coming from my heart and then if you can remember in good times and bad times I'll be on your side forevermore."
    },
    {
      "text": "Well, you told me I have a plethora. And I just would like to know if you know what a plethora is. I would not like to think that a person would tell someone he has a plethora, and then find out that that person has no idea what it means to have a plethora."
    },
    {
      "text": "I remember how you said that sometimes it gets just a little hard being home. There's sand stuck in my bed and memories in my head, love, I've been trying to let this whole thing go."
    },
    {
      "text": "If he stayed at home and carried on with his normal life he would be a thousand times superior to these people and could get any of them out of his way just with a kick."
    },
    {
      "text": "I swear, there is nothing in the world my mother is better at than getting someone to agree to something that in any other universe, they would never ever consider."
    },
    {
      "text": "Growing up to be a mommy is one of the most wonderful things a little girl can want to do but there are other things in life she can do as well. For instance, she can work her head off and show all those arrogant boys that she's just as capable and intelligent and creative as any little stud around!"
    },
    {
      "text": "He really had been through death, but he had returned because he could not bear the solitude."
    },
    {
      "text": "In the casino, the cardinal rule is to keep them playing and to keep them coming back. The longer they play, the more they lose, and in the end, we get it all. Running a casino is like robbing a bank with no cops around. "
    },
    {
      "text": "It is not the mountain we conquer but ourselves."
    },
    {
      "text": "Things didn't turn out the way they're supposed to, but what can you do? You must take life the way it comes at you and make the best of it."
    },
    {
      "text": "I've dreamt in my life dreams that have stayed with me ever after, and changed my ideas: they've gone through and through me, like wine through water, and altered the colour of my mind."
    },
    {
      "text": "I was once like you are now, and I know that it's not easy to be calm when you've found something going on. But take your time, think a lot. I think of everything you've got, for you will still be here tomorrow but your dreams may not."
    },
    {
      "text": "Then suddenly the humour of the situation came into my mind: the thought of the years I had spent in study and toil to get into the future age, and now my passion of anxiety to get out of it."
    },
    {
      "text": "And the game was over and the player woke up from the dream. And the player began a new dream. And the player dreamed again, dreamed better. And the player was the universe. And the player was love. You are the player. Wake up."
    },
    {
      "text": "Education is the most powerful weapon which you can use to change the world."
    },
    {
      "text": "Think of what you're saying, you can get it wrong and still you think that it's alright. Think of what I'm saying, we can work it out and get it straight or say good night."
    },
    {
      "text": "May you find the power in understanding the journey of others to help create your own."
    },
    {
      "text": "If you can hear this, you're alone. The only thing left of me is the sound of my voice. I don't know if any of us made it. So let me tell you who we were. And how we fought back."
    },
    {
      "text": "A long, long time ago. I can still remember how that music used to make me smile. And I knew if I had my chance, that I could make those people dance, and maybe they'd be happy for a while."
    },
    {
      "text": "I do this thing where I think I'm really sick, but I won't go to the doctor to find out about it, because they make you stay real still in a real small place, as they chart up your insides and put them on display. They'd see all of it. All of me. All the good that won't come out of me."
    },
    {
      "text": "I think if you don't really like a girl, you shouldn't horse around with her at all, and if you do like her, then you're supposed to like her face, and if you like her face, you ought to be careful about doing crumby stuff to it, like squirting water all over it. It's really too bad that so much crumby stuff is a lot of fun sometimes."
    },
    {
      "text": "And now it's time for Silly Songs with Larry, the part of the show where Larry comes out and sings a silly song."
    },
    {
      "text": "You plonker, you think I don't know a toilet when I see one? You were going to flush me down the loo."
    },
    {
      "text": "In a business like this the people with the power are the ones that have the understanding of what's going on, not necessarily the ones on top."
    },
    {
      "text": "I wouldn't hold my breath if I was you, you broke my heart and there's nothing you can do. And now you know, now you know, true friends stab you in the front."
    },
    {
      "text": "And as we wind on down the road, our shadows taller than our soul, there walks a lady we all know who shines white light and wants to show how everything still turns to gold. And if you listen very hard the tune will come to you at last."
    },
    {
      "text": "As happens sometimes, a moment settled and hovered and remained for much more than a moment. And sound stopped and movement stopped for much, much more than a moment."
    },
    {
      "text": "A few minutes ago, I almost made the biggest mistake of my professional life and it was because I was doing something that just wasn't me."
    },
    {
      "text": "I never should have told you, I never should have let you see inside, don't want it troubling in your mind. Won't you let it be?"
    },
    {
      "text": "It is unwise to make something permanent when the whole world is shifting. There may be a time when this symbol means something treacherous and terrible, rather than something noble and literate."
    },
    {
      "text": "Few other griefs amid the ill chances of this world have more bitterness and shame for a man's heart than to behold the love of a lady so fair and brave that cannot be returned."
    },
    {
      "text": "Spring is the time of year when it is summer in the sun and winter in the shade."
    },
    {
      "text": "When you meet the right person, you know it. You can't stop thinking about them. They are your best friend, and your soulmate. You can't wait to spend the rest of your life with them. No one and nothing else can compare."
    },
    {
      "text": "You can have success or excuses, but you can't have them both."
    },
    {
      "text": "The blade is as good as though it had just come out of the grindstone."
    },
    {
      "text": "Say what you will. But a person just cannot know what he doesn't know. And you can't always see that a bad thing is going to happen before it happens. If you could, no bad would ever come."
    },
    {
      "text": "When you find that one person who connects you to the world, you become someone different. Someone better. When that person is taken from you, what do you become then?"
    },
    {
      "text": "Losing you would end my life you see, 'cause you mean that much to me. You could have told me yourself that you loved someone else."
    },
    {
      "text": "When is the last time you cared about something except yourself, hot rod? You name me one time and I will take it all back. I didn't think so. These are good folk around here, who care about one another. I don't want 'em depending on someone they can't count on."
    },
    {
      "text": "People don't suffer from insanity, they love every minute of it."
    },
    {
      "text": "And I think how hope may be the thing that pulls you forward, may be the thing that keeps you going, but that it's dangerous, too, that it's painful and risky, that it's making a dare to the world and when has the world ever let us win a dare?"
    },
    {
      "text": "With the money they earn they'll be able to buy more police and political power. Then they come after us. Right now we have the unions and we have the gambling and those are the best things to have."
    },
    {
      "text": "I learned to write because I am one of those people who somehow cannot manage the common communications of smiles and gestures, but must use words to get across things that other people would never need to say."
    },
    {
      "text": "The weird thing about houses is that they almost always look like nothing is happening inside of them, even though they contain most of our lives. I wondered if that was sort of the point of architecture."
    },
    {
      "text": "I find myself so furious at all these people that I am in contact with just for controlling me or whatever but you know they are not even aware they are doing it."
    },
    {
      "text": "I have often wondered how it is that every man loves himself more than all the rest of men, but yet sets less value on his own opinion of himself than on the opinion of others."
    },
    {
      "text": "You get tough like me and you don't get hurt. You look out for yourself and nothin' can touch you..."
    },
    {
      "text": "Sometimes I'll start a sentence and I don't even know where it's going. I just hope that I find it along the way."
    },
    {
      "text": "Humans need to practice what they are learning a good deal before they master it. Furthermore, they tend to lose a good deal of their learning when they cease to practice the skills associated with this learning in their daily lives."
    },
    {
      "text": "At the root of every large struggle in life is the need to be honest about something that we do not feel we can be honest about. We lie to ourselves or other people because the truth might require action on our part, and action requires courage. We say we don't know what is wrong, when we do know what is wrong; we just wish we didn't."
    },
    {
      "text": "They say that money doesn't bring you happiness, I say neither does being broke, so let me suffer with a new car."
    },
    {
      "text": "I could work at a problem for years, but to wait inactive for twenty-four hours - that is another matter."
    },
    {
      "text": "What's the use you learning to do right when it's troublesome to do right and ain't no trouble to do wrong, and the wages is just the same?"
    },
    {
      "text": "Maybe I will never be all the things that I wanna be. Now is not the time to cry, now's the time to find out why. I think you're the same as me, we see things they'll never see."
    },
    {
      "text": "You have a class of young strong men and women, and they want to give their lives to something. Advertising has these people chasing cars and clothes they don't need. Generations have been working in jobs they hate, just so they can buy what they don't really need."
    },
    {
      "text": "You and Marshall belong together. The two of you have something most people search their whole lives for and never find. I know you love him and if you knew what he was going through right now you wouldn't be here for one more second. I bought you a ticket home. Marshall is one of the best people I know and it won't be long until someone else realizes that and you will lose him forever."
    },
    {
      "text": "Well, no need to brood on what tomorrow may bring. For one thing, tomorrow will be certain to bring worse than today, for many days to come. And there is nothing more that I can do to help it. The board is set, and the pieces are moving."
    },
    {
      "text": "There are those who say that the world is like a calm pond, and that anytime a person does even the smallest thing, it is as if a stone has dropped into the pond, spreading circles of ripples further and further out, until the entire world has been changed by one tiny action."
    },
    {
      "text": "And when he came to, he was flat on his back on the beach in the freezing sand, and it was raining out of a low sky, and the tide was way out."
    },
    {
      "text": "I told him that you were really smart. And they'll figure it out soon enough. In the beginning, I thought you might want to be treated like any other kid."
    },
    {
      "text": "There's a piece of Maria in every song that I sing. And the price of a memory is the memory of the sorrow it brings. And there is always one last light to turn out and one last bell to ring. And the last one out of the circus has to lock up everything."
    },
    {
      "text": "I don't know what it is that makes me love you so. I only know I never want to let you go 'cause you started something. Can't you see that ever since we met you've had a hold on me?"
    },
    {
      "text": "This is where I feel safe inside and can let go at the same time. When I'm here, I am open so I can reach the infinite sky. I thought I couldn't want you more, but I was wrong, and when we locked in our stare, then I wanted you more than air."
    },
    {
      "text": "All age brings is space between your words and what they mean and sighs of sympathy. These years are rings with time to grieve alone and in your bed sick of what's in your head. All your worries gone."
    },
    {
      "text": "You never know what a day will bring, which is both the good news and the bad news of life."
    },
    {
      "text": "Sometimes it's the very people who no one imagines anything of who do the things that no one can imagine."
    },
    {
      "text": "Demons run when a good man goes to war. Night will fall and drown the sun when a good man goes to war. Friendship dies and true love lies. Night will fall and the dark will rise when a good man goes to war. Demons run but count the cost; the battle's won but the child is lost."
    },
    {
      "text": "There was a little boy once upon a time who in spite of his young age and small size knew his mind. For every copper penny and clover he would find, he'd make a wish for better days and the end of hard times."
    },
    {
      "text": "We know that there is not one person who, after hearing these words, would deny their truth and say that he wanted something else, but he would believe that he had heard exactly what he had desired for a long time - namely, to be melted in unison with his beloved, and the two of them become one. The reason is that our ancient nature was thus and we were whole. And so love is merely the name for the desire and pursuit of the whole."
    },
    {
      "text": "I want to leave my footprints in the sands of time. Know there was something that meant something that I left behind. The hearts I have touched will be the proof that I leave that I made a difference and this world will see I was here."
    },
    {
      "text": "Now that I've tried to talk to you and make you understand. All you have to do is close your eyes and just reach out your hands and touch me. Hold me close don't ever let me go."
    },
    {
      "text": "There is nothing sweeter in this sad world than the sound of someone you love calling your name."
    },
    {
      "text": "What you need to learn, children, is the difference between right and wrong in every area of life. And once you learn the difference, you must always choose the right."
    },
    {
      "text": "When has anyone ever told me I had the right to stop it all without my knuckles, or my anger, with just some simple words."
    },
    {
      "text": "You know no one and no one knows you, and at the same time you don't feel like a stranger. But here you know everyone and everyone knows you, and yet you are a stranger."
    },
    {
      "text": "And it's whispered that soon, if we all call the tune, then the piper will lead us to reason and a new day will dawn for those who stand long and the forests will echo with laughter."
    },
    {
      "text": "I think that if I ever have kids, and they are upset, I won't tell them that people are starving in China or anything like that because it wouldn't change the fact that they were upset. And even if somebody else has it much worse, that doesn't really change the fact that you have what you have."
    },
    {
      "text": "One day you're in a funk about things, telling a friend that years of evidence point to the conclusion that you will be single for the rest of your life. That night you meet someone, and a year later you're engaged to be married. That this very scenario happened to me is likely of little comfort to those still wondering about their future."
    },
    {
      "text": "Now that I look back, I don't know why I was so stressed about it all this time. Funny how sometimes you worry a lot about something and it turns out to be nothing."
    },
    {
      "text": "Sometimes you never feel meaner than the moment you stop being mean. It's like how turning on a light makes you realize how dark the room had gotten. And the way you usually act, the things you would have normally done, are like these ghosts that everyone can see but pretends not to."
    },
    {
      "text": "I've been looking so long at these pictures of you that I almost believe that they're real. I've been living so long with my pictures of you that I almost believe that the pictures are all I can feel."
    },
    {
      "text": "Now I see fire inside the mountain, I see fire burning the trees, and I see fire hollowing souls. I see fire, blood in the breeze, and I hope that you remember me."
    },
    {
      "text": "It's sad to say that kids unaccepted by their peers really never learn how to get along with people in the big grown up world."
    },
    {
      "text": "There were people who lied for gain, people who lied from pain, people who lied simply because the concept of telling the truth was utterly alien to them... and then there were people who lied because they were waiting for it to be time to tell the truth."
    },
    {
      "text": "Why is it that when you awake to the world of realities you nearly always feel, sometimes very vividly, that the vanished dream has carried with it some enigma which you have failed to solve?"
    },
    {
      "text": "I just watched the man that I love go to prison so that none of you have to, and it hasn't been five minutes and you're already ripping each other apart."
    },
    {
      "text": "It is a love based on giving and receiving as well as having and sharing. And the love that they give and have is shared and received. And through this having and giving and sharing and receiving, we too can share and love and have... and receive."
    },
    {
      "text": "Every thought and every word works for you or against you, and every thought that you confirm to be true becomes a belief. When you change a belief, you change a mental construction and, therefore, your life."
    },
    {
      "text": "The poor and the middle class work for money. The rich have money work for them."
    },
    {
      "text": "If a person can't answer directly to your question, it's either the answer is too painful for you to know or too hard for them to admit."
    },
    {
      "text": "These memories lose their meaning when I think of love as something new, though I know I'll never lose affection for people and things that went before. I know I'll often stop and think about them."
    },
    {
      "text": "Look, there's only one thing worse than being a loser. It's being one of those guys that sits in a bar, telling the story of how he became a loser, and I never want that to happen to me."
    },
    {
      "text": "So you run and you run to catch up with the sun but it's sinking, racing around to come up behind you again. The sun is the same in a relative way but you're older, shorter of breath and one day closer to death."
    },
    {
      "text": "Even though the bell has rung, some of my classmates are still milling around on the ground. It's the first week of the second semester of senior year, and already they're acting as if they're almost done and out of here."
    },
    {
      "text": "I don't want to live someone else's idea of how to live. Don't ask me to do that. I don't want to find out one day that I'm at the end of someone else's life."
    },
    {
      "text": "All I really want is something beautiful to say."
    },
    {
      "text": "But when you lose something you love, faith takes over. You have to pay attention to what you lost. You have to undo the expectation."
    },
    {
      "text": "As a young child my mother told me I could be anyone I want to be. Turns out this is called identity theft."
    },
    {
      "text": "What is this place, and who am I? I don't remember my name. All I remember is that I don't know my name and that I can't remember if I do know my name. I have this strange feeling that I've forgotten all of this before."
    },
    {
      "text": "And certainly, the mistakes that we male and female mortals make when we have our own way might fairly raise some wonder that we are so fond of it."
    },
    {
      "text": "She can lead you to love, she can take you or leave you, she can ask for the truth, but she'll never believe. And she'll take what you give her as long as it's free."
    },
    {
      "text": "Just because something bears the aspect of the inevitable one should not, therefore, go along willingly with it."
    },
    {
      "text": "I'm on the top of the world looking down on creation and the only explanation I can find is the love that I've found ever since you've been around. Your love's put me at the top of the world."
    },
    {
      "text": "We fell in love, we had our fun, you always had enough dreams for both of us. I wonder what would come of us if we could trade these ends for beginnings."
    },
    {
      "text": "Gonna see the river man, gonna tell him all I can about the ban on feeling free. If he tells me all he knows about the way his river flows, I don't suppose it's meant for me."
    },
    {
      "text": "For still there are so many things that I have never seen: in every wood, in every spring there is a different green. I sit beside the fire and think of people long ago, and people who will see a world that I shall never know."
    },
    {
      "text": "Your future hasn't been written yet; no one's has. Your future is whatever you make it, so make it a good one."
    },
    {
      "text": "Failure is nothing to be ashamed of. If you learned something from it, it's possible to gain that lost ground and then some. And all you have to do is refrain from making that same mistake twice. Above all, you should be ashamed of fearing failure."
    },
    {
      "text": "You know, when you feel this sting of losing, you have to realize that it all boils down to the fact that it's not about awards. It's not about accolades. It's about a body of work. If you can look at yourself in a mirror and say you've done a good job, that's all that matters. If you can do that, let the awards fall where they may."
    },
    {
      "text": "Educators say that understanding is the key to learning, but how do you understand something if you can't remember it."
    },
    {
      "text": "I've been making a list of the things they don't teach you at school. They don't teach you how to love somebody. They don't teach you how to be famous. They don't teach you how to be rich or how to be poor. They don't teach you how to walk away from someone you don't love any longer. They don't teach you how to know what's going on in someone else's mind. They don't teach you what to say to someone who's dying. They don't teach you anything worth knowing."
    },
    {
      "text": "If you come soon you'll find breakfast on the table. If you come late you'll get grass and rain-water!"
    },
    {
      "text": "Years later he would say that when he'd decided to become a professional baseball player, it was the only time he'd done something just for the money, and that he'd never do something just for the money ever again. He would never again let the market dictate the direction of his life."
    },
    {
      "text": "The night is bitter, the stars have lost their glitter, the winds grow colder, suddenly you're older, and all because of the man that got away. No more his eager call, the writing's on the wall, the dreams you've dreamed have all gone astray."
    },
    {
      "text": "By the pricking of my thumbs, something wicked this way comes. So vague, yet so immense. He did not want to live with it. Yet he knew that, during this night, unless he lived with it very well, he might have to live with it all the rest of his life."
    },
    {
      "text": "And brace for the glory as you stare into the sky."
    },
    {
      "text": "You are the true master of death, because the true master does not seek to run away from Death. He accepts that he must die, and understands that there are far, far worse things in the living world than dying."
    },
    {
      "text": "If you have to choose among an infinite number of ways to put it together then the relation of the machine to you, and the relation of the machine and you to the rest of the world, has to be considered, because the selection from among many choices, the art of the work is just as dependent upon your own mind and spirit as it is upon the material of the machine."
    },
    {
      "text": "There's a club if you'd like to go. You could meet somebody who really loves you. So you go and you stand on your own and you leave on your own and you go home and you cry and you want to die."
    },
    {
      "text": "Some feeling had started in my stomach and was traveling up to my face, and I knew that when it got there I would turn bright red and hear the ocean, which is what happens when I get put on the spot."
    },
    {
      "text": "And so we meet at last. You are to be commended for avoiding my traps. The work of a man who once had too much time on his hands, and now finds time for nothing but the work of salvation."
    },
    {
      "text": "A choice tells the world what is most important to a human being. When a man has a choice to make he chooses what is most important to him, and that choice tells the world what kind of a man he is."
    },
    {
      "text": "The town has a sense, not of history, but of time, and the telephone poles seem to know this. If you lay your hand against one, you can feel the vibration from the wires deep within the wood, as if souls had been imprisoned in there and were struggling to get out."
    },
    {
      "text": "You can tell from the lines on her face, you can see that she's been there. Probably been moved on from every place 'cause she didn't fit in there."
    },
    {
      "text": "With people like us, you should hang out, get to know what they do, how they do it. No one is going to answer questions like that. You need to understand how young people live on the streets."
    },
    {
      "text": "Love can touch us one time and last for a lifetime and never let go till we're one. Love was when I loved you one true time I hold to in my life we'll always go on."
    },
    {
      "text": "I don't care if they like me. I didn't come here to make friends. I don't even care if they respect me. I know who I am. I've got enough respect for myself. I do not want them to beat me."
    },
    {
      "text": "The moon belongs to everyone; the best things in life are free. The stars belong to everyone; they gleam there for you and me. The flowers in spring, the robins that sing, the sunbeams that shine - they're yours, they're mine. And love can come to everyone - the best things in life are free!"
    },
    {
      "text": "But I would walk five hundred miles and I would walk five hundred more, just to be the man who walks a thousand miles to fall down at your door."
    },
    {
      "text": "Because you're like a story that hasn't happened yet. Because I want to see what you will do. I want to be part of the unfolding of the tale."
    },
    {
      "text": "I've been fighting to be who I am all my life. What's the point of being who I am, if I can't have the person who was worth all the fighting for?"
    },
    {
      "text": "There's something moving through the windows and walls, I've seen it before, seen it before. You left me living with a lingering soul, how little you know, how little you know."
    },
    {
      "text": "I still remember these old country lanes when we did not know the answers."
    },
    {
      "text": "Every time that I think I'm alone, and I can't find a word of my own, you take me home and then you change the world again. With only one word, you took a war out of my history. It's funny how one single thing you choose to see could change the world, and give mine back to me so much better."
    },
    {
      "text": "A father may have a child who is ugly and lacking in all the graces, and the love he feels for him puts a blindfold over his eyes so that he does not see his defects but considers them signs of charm and intelligence and recounts them to his friends as if they were clever and witty."
    },
    {
      "text": "Sometimes at night I let it get to me. And sometimes, I'm sure it gets to all of us. And last night, it had me down I'm feeling numb. I can try, but sometimes that is not enough. No, sometimes that is not enough."
    },
    {
      "text": "Getting out of your comfort zone means trying to do something that you couldn't do before. Sometimes you may find it relatively easy to accomplish that new thing, and then you keep pushing on. But sometimes you run into something that stops you cold and it seems like you'll never be able to do it. Finding ways around these barriers is one of the hidden keys to purposeful practice."
    },
    {
      "text": "You can't look me in the eye and say that you love me and you know it. You know, there's no sense in struggling against a thing when it's got you. It's got you and that's all there is to it - it's got you!"
    },
    {
      "text": "Sometimes I wish I never built this palace, but real love is never a waste of time."
    },
    {
      "text": "I wanted you to see what real courage is, instead of getting the idea that courage is a man with a gun in his hand. It's when you know you're licked before you begin but you begin anyway and you see it through no matter what. You rarely win, but sometimes you do."
    },
    {
      "text": "As long as we don't have magic, they will never treat us with respect. They need to know we can hit them back. If they burn our homes, we burn theirs, too."
    },
    {
      "text": "After others have talked about themselves, a point will be reached when the conversation will get around to you. A little patience here is well invested."
    },
    {
      "text": "Just one day, if I can be with you. Just one day, if I can hold your hands. Just one day, if I can be with you. Just one day, if only we can be together."
    },
    {
      "text": "There are two ways of seeing: with the body and with the soul. The body's sight can sometimes forget, but the soul remembers forever."
    },
    {
      "text": "Sometimes someone says something and their words are like the catch of a gas stove, the click, click while you're waiting for it to light up and flame big and blue..."
    },
    {
      "text": "I was never scared of dying alone until I knew what it was like to have a home. I was never scared of dying alone until I knew what it was like to have a home."
    },
    {
      "text": "Tell me how we're not alike, but we work so well and we don't even know why. Funny how the stars crossed right, 'cause we work so well, and we don't even know why. You can call it fire and ice, but we work so well, and we don't even know why."
    },
    {
      "text": "I hated that having done the right thing was somehow considered wrong. And I hated that there didn't seem to be any other way to survive school."
    },
    {
      "text": "Stupid, pitiful creature. I am the rage in your heart. I am the fury in your thoughts. I alone empowered you to bring chaos to this world, and by the endless void, you shall!"
    },
    {
      "text": "Think of all the roads, think of all their crossings. Taking steps is easy, standing still is hard. Remember all their faces, remember all their voices. Everything is different the second time around."
    },
    {
      "text": "The man who lies to himself and listens to his own lie comes to a point that he cannot distinguish the truth within him, or around him, and so loses all respect for himself and for others."
    },
    {
      "text": "Apparently, it only appears to those people who are pure of heart and have a strong desire to see it."
    },
    {
      "text": "There was nothing there, and they would find nothing. But all of a sudden they touched her personal diary, which she would not have shown even to her own mother. And these hostile young strangers reading the words she had written was more devastating to her than the whole Lubyanka with its bars and its cellars."
    },
    {
      "text": "I felt good and all washed clean of sin for the first time I had ever felt so in my life, and I knowed I could pray now. But I didn't do it straight off, but laid the paper down and set there thinking - thinking how good it was all this happened so, and how near I come to being lost and going to hell."
    },
    {
      "text": "So I was sitting in my cubicle today, and I realized, ever since I started working, every single day of my life has been worse than the day before it. So that means that every single day that you see me, that's on the worst day of my life."
    },
    {
      "text": "I think that those two people want to be together. I think that love, at the end of the day, is stronger than some mistake somebody made; something they did that they regret. I think that love allows for forgiveness."
    },
    {
      "text": "That's the thing about girls. Every time they do something pretty, even if they're not much to look at, or even if they're sort of stupid, you fall in love with them, and then you never know where the hell you are. Girls. Jesus Christ. They can drive you crazy. They really can."
    },
    {
      "text": "Home is where I can find some peace of mind to make my own way. I don't know where I will end up but I'll find it someday, keep on searching, engine burning while we're turning it around. But don't get left behind on the road."
    },
    {
      "text": "Well that is where we are. You say we are on the brink of destruction and you are right. But it is only on the brink that people find the will to change. Only at the precipice do we evolve. This is our moment. Don't take it from us, we are close to an answer."
    },
    {
      "text": "While monsters are mostly made of magic, human beings are mostly made of water."
    },
    {
      "text": "There is some love that will not go away. You're here, there's nothing I fear and I know that my heart will go on. We'll stay forever this way, you are safe in my heart."
    },
    {
      "text": "We speak of something carried and something carrying, of something led and something leading, of something seen and something seeing, and you understand that these things are all different from one another and how they differ? So there is also something loved and - a different thing - something loving."
    },
    {
      "text": "I still see your shadows in my room, can't take back the love that I gave you. It's to the point where I love and I hate you, and I cannot change you so I must replace you. Easier said than done, I thought you were the one. Listening to my heart, instead of my head. You found another one, but I am the better one. I won't let you forget me."
    },
    {
      "text": "How can I just let you walk away, just let you leave without a trace? When I stand here taking every breath with you, you're the only one who really knew me at all."
    },
    {
      "text": "When the night has come and the land is dark and the moon is the only light we'll see, no I won't be afraid, oh, I won't be afraid just as long as you stand, stand by me."
    },
    {
      "text": "And so their end began. They thought us the final frontier, that sentiment couldn't have been more true. At the same time, the second we took over was the second we sealed our fate. Our creators had rushed to create us, and in their haste only thought of what they could do, never if they should."
    },
    {
      "text": "I had considered how the things that never happen are often as much realities to us, in their effects, as those that are accomplished."
    },
    {
      "text": "The point is that if you are a little different, or a little outrageous, or if you do things that are bold or controversial, the press is going to write about you."
    },
    {
      "text": "I know he tried, and he's still trying, and he'll still make mistakes sometimes, because he's a human being, and I've learned now that this is what human beings are always destined to do. Including me."
    },
    {
      "text": "Your bed is with you in the void. But not for long - it goes away from you. You don't have any way to get it back, so you just let it go. But so now we have a body in the void with you. So does the bed move, or do you move? Or both?"
    },
    {
      "text": "All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason."
    },
    {
      "text": "It is not our part to master all the tides of the world, but to do what is in us for the succour of those years wherein we are set, uprooting the evil in the fields that we know, so that those who live after may have clean earth to till. What weather they shall have is not ours to rule."
    },
    {
      "text": "It's where I learned about living, it's where I learned about love. It's where I learned about working hard, and having a little was just enough."
    },
    {
      "text": "I don't know where you're going and I don't know why but listen to your heart before you tell him goodbye. Sometimes you wonder if this fight is worthwhile. The precious moments are all lost in the tide."
    },
    {
      "text": "I would never want to belong to any club that would have someone like me as member. That's the key joke of my adult life in terms of my relationships with women."
    },
    {
      "text": "I only know that learning to believe in the power of my own words has been the most freeing experience of my life. It has brought me the most light. And isn't that what a poem is? A lantern glowing in the dark."
    },
    {
      "text": "And you can fly high as a kite if you want to, faster than light if you want to, speeding through the universe. Thinking is the best way to travel."
    },
    {
      "text": "There will be no more retribution, so you better not waste your time. I don't miss your arms around me. I put my hands in the fire when it burned me once, I don't need it for a second time."
    },
    {
      "text": "There will come a time when there are no human beings remaining to remember that anyone ever existed or that our species ever did anything."
    },
    {
      "text": "Everyone is afraid of something. We fear things because we value them. We fear losing people because we love them. We fear dying because we value being alive. Don't wish you didn't fear anything. All that would mean is that you didn't feel anything."
    },
    {
      "text": "You remind me that I am a mere mortal and you are a prince of Faerie. Well, let me remind you that means you have much to lose and I have nothing."
    },
    {
      "text": "Do you hear the people sing? Singing the song of angry men. It is the music of the people who will not be slaves again! When the beating of your heart echoes the beating of the drums, there is a life about to start when tomorrow comes!"
    },
    {
      "text": "There are no simple answers in life. There is good and bad in everyone and everything. No decision is made without consequence. No road is taken that doesn't lead to another. What's important is that those roads always be kept open, for there's no telling what wonder they might lead to."
    },
    {
      "text": "It had never occurred to him until then to think that literature was the best plaything that had ever been invented to make fun of people..."
    },
    {
      "text": "And that's how you go on. You lay laughter over the dark parts. The more dark parts, the more you have to laugh. With defiance, with abandon, with hysteria, any way you can."
    },
    {
      "text": "So don't be afraid to make mistakes, stumble and fall, because most of the time, the greatest rewards come from doing the things that scare you most, maybe, you'll get everything you wish for. Maybe you'll get more than you could have ever imagined. Who knows where life will take you. The road is long and in the end, the journey is the destination."
    },
    {
      "text": "Working hard is important, but there's something that matters even more, believing in yourself. Think of it this way, every great wizard in history has started out as nothing more than what we are now, students. If they can do it, why not us."
    },
    {
      "text": "Sometimes terrible things happen, but there's nothing more terrible than not having anybody to tell it to."
    },
    {
      "text": "So you were born, and that was a good day. Someday you'll die, and that is a shame. But somewhere in the between was a life in which we all dream. And nothing and no one will ever take that away."
    },
    {
      "text": "All I'm asking is that you do the minimal amount of work in this class to give yourself the illusion that you're actually learning something, and to give me a modicum of self respect like I'm actually teaching a class."
    },
    {
      "text": "Stay, you're not gonna leave me. This place is right where you need to be. And why your words gotta mean so much to them? They mean nothing to me."
    },
    {
      "text": "In that cell you found something that mattered more to you than life."
    },
    {
      "text": "There is no difference between time and any of the dimensions of space except that our consciousness moves along it."
    },
    {
      "text": "You could not live with your own failure. And where did that bring you? Back to me. I thought by eliminating half of life, the other half would thrive. But you've shown me that's impossible. And as long as there are those that remember what was, there will always be those that are unable to accept what can be. They will resist."
    },
    {
      "text": "This is what we call love. When you are loved, you can do anything in creation. When you are loved, there's no need at all to understand what's happening, because everything happens within you."
    },
    {
      "text": "In a very real sense we have two minds, one that thinks and one that feels."
    },
    {
      "text": "I cannot fix on the hour, or the spot, or the look or the words, which laid the foundation. It is too long ago. I was in the middle before I knew that I had begun."
    },
    {
      "text": "Many people say that even if they don't know much about many things, at least they know what they like. But no, sorry sucker, hard luck!"
    },
    {
      "text": "It is one thing to write as poet and another to write as a historian: the poet can recount or sing about things not as they were, but as they should have been, and the historian must write about them not as they should have been, but as they were, without adding or subtracting anything from the truth."
    },
    {
      "text": "What a lamentable thing it is that men should blame the gods and regard us as the source of their troubles, when it is their own transgressions which bring them suffering that was not their destiny."
    },
    {
      "text": "Whoever said that practice makes perfect is an idiot. Humans can't be perfect because we are not machines. The best thing that you can say about practice is that it makes better."
    },
    {
      "text": "It is the mark of an educated mind to be able to entertain a thought without accepting it."
    },
    {
      "text": "Good games offer players a set of challenging problems and then let them practice these until they have routinized their mastery."
    },
    {
      "text": "Five thousand of my men are out there in the freezing mud. Three thousand of them are bloodied and cleaved. Two thousand will never leave this place. I will not believe they fought and died for nothing."
    },
    {
      "text": "For we are not as faithful to the being we have most loved as we are to ourselves and sooner or later we forget her - since that is one of our characteristics - so as to start loving another."
    },
    {
      "text": "He could not be mistaken. There were no other eyes like those in the world. There was only one creature in the world who could concentrate for him all the brightness and meaning of life. It was she. It was Kitty."
    },
    {
      "text": "When I'm alone I dream of the horizon and words fail me. There is no light in a room where there is no sun and there is no sun if you're not here with me. From every window unfurls my heart, the heart that you have won. Into me you've poured the light, the light that you found by the side of the road."
    },
    {
      "text": "And if I should ever go away, well, then close your eyes and try to feel the way we do today, and then if you can remember, keep smiling, keep shining, knowing you can always count on me for sure. That's what friends are for."
    },
    {
      "text": "I can't believe I used to love the 1st day of school."
    },
    {
      "text": "Ticking away the moments that make up a dull day, you fritter and waste the hours in an off-hand way. Kicking around on a piece of ground in your home town, waiting for someone or something to show you the way."
    },
    {
      "text": "I hope that whoever you are, you escape this place. I hope that the world turns and that things get better. But what I hope most of all is that you understand what I mean when I tell you that even though I do not know you, and even though I may never meet you, laugh with you, cry with you, or kiss you, I love you."
    },
    {
      "text": "Most of all I want to sleep. I want to sleep like I slept when I was a boy. Give me that. Just one time. That's why I won't allow that punk out there to get the best of me. Let alone the last of me."
    },
    {
      "text": "It's better to read in the library. Sitting at my favorite table by the window reading and listening to the sound of other folks turning pages makes me feel like I'm in a house full of company I don't have to talk to."
    },
    {
      "text": "The Earth is a world, the world is a ball, a ball in a game with no rules at all. And just as I wonder at the beauty of it all, you go and drop it and it breaks and falls."
    },
    {
      "text": "At that time, I often thought that if I had had to live in the trunk of a dead tree, with nothing to do but look up at the sky flowing overhead, little by little I would have gotten used to it."
    },
    {
      "text": "Cardan looks at me as though he's never seen me before. He looks at me as though no one has ever spoken to him like this. Maybe no one has."
    },
    {
      "text": "And in the end, it's not the years in your life that count: It's the life in your years."
    },
    {
      "text": "It seems to me that the best relationships, the ones that last, are frequently the ones that are rooted in friendship. You know, one day you look at the person and you see something more than you did the night before. Like a switch has been flicked somewhere. And the person who was just a friend is suddenly the only person you can ever imagine yourself with."
    },
    {
      "text": "You know, this necklace makes me think of this totally random memory of my mother. I was a little kid, and I was crying for one reason or another. And she was cradling me, rocking me back and forth, and I can just remember the silver balls rolling around."
    },
    {
      "text": "I do not know what evil is when it comes to art. I only know what is good art and what is bad art."
    },
    {
      "text": "For all my brave talk, I knew it was just that. No matter how much I trained or how much I studied, the best test score in the world wasn't gonna matter unless I had the blood test to go with it."
    },
    {
      "text": "History is not merely a linear collection of points that we pass through on a timeline. They are connected by a line. No, perhaps it is more accurate to say that they are made to connect."
    },
    {
      "text": "What incensed him the most was the blatant jokes of the ones that passed it all off as a jest, pretending to understand everything and in reality not knowing their own minds."
    },
    {
      "text": "Children know something that we all too often set aside once we enter adulthood - that one of the best things in life is an experience designed to give you nothing more than glee."
    },
    {
      "text": "But what leaves us out of breath the most isn't the moments spent on a bed too small for two but the expense of our hearts by the labor of our bodies. I guess that two float around the point. But I wanna say it's more than just those moments, at least more than the surface. It's the tempo within those seconds where time seems to slow to a crawl and I can't help but fall into the rhythm of your skin and your shaking breath and I sink into the warmest dreams and the softest skin."
    },
    {
      "text": "I'm not very good at this, out, being in public. But I felt the need to speak up for this city that I love with all my heart. No one should have to live in fear, in fear of madmen who have no regard for who they injure."
    },
    {
      "text": "How lovely would it feel to sing like that, to change the air with my voice, to fill people's ears with such pleasure. The sound cleared its own space and made it seem like everything was okay again."
    },
    {
      "text": "You once thought of me as a white knight on his steed. Now you know how happy I can be. Our good times start and end without dollar one to spend."
    },
    {
      "text": "If I could fall into the sky, do you think time would pass me by?"
    },
    {
      "text": "I don't give a damn, except that I get bored sometimes when people tell me to act my age. Sometimes I act a lot older than I am - I really do - but people never notice it. People never notice anything."
    },
    {
      "text": "San Francisco in the middle sixties was a very special time and place to be a part of. But no explanation, no mix of words or music or memories can touch that sense of knowing that you were there and alive in that corner of time and the world."
    },
    {
      "text": "Sometimes I wondered if I was seeing the same things through my eyes that the rest of the world was seeing through theirs. Maybe there was a glitch in my brain."
    },
    {
      "text": "Welcome to the room of people who have rooms of people that they loved one day, docked away. Just because we check the guns at the door doesn't mean our brains will change from hand grenades."
    },
    {
      "text": "To the extent that experience is the sum of our memories and wisdom the sum of experience, having a better memory would mean knowing not only more about the world, but also more about myself."
    },
    {
      "text": "Everyone is to blame. He says that when you separate people into groups, they start to believe that one group is better than another. I think about Papa's medical books and how we all have the same blood, and organs, and bones inside us, no matter what religion we're supposed to be."
    },
    {
      "text": "And you can find me where the sea pours into the stars, I'll get there someday. I hope you find everything you think that you want. Bruises will fade, time on our side, we can wait for it. I'll be doing fine, if you are, 'cause life is but a dream; only as real as you let it be."
    },
    {
      "text": "You had to kill the conversation, you always had the upper hand. Got caught in love and stepped in sinking sand. You had to go and ruin all our plans, packed your bags and you're leaving home. Got a one-way ticket and you're all set to go, but we have one more day together, so love me like there's no tomorrow."
    },
    {
      "text": "You know, Doc, when something happens, it can leave a trace of itself behind. Say like if someone burns toast. Well, maybe things that happen leave other kind of traces behind. Not things that anyone can notice, but things that people who shine can see. Just like they can see things that haven't happened yet, well, sometimes they can see things that happened a long time ago. I think a lot of things happened right here in this particular hotel over the years, and not all of 'em was good."
    },
    {
      "text": "When every card in the deck is stacked against you, the only way to win a hand is to break the rules."
    },
    {
      "text": "I don't want to set the world on fire, I just want to start a flame in your heart. In my heart I have but one desire, and that one is you, no other will do. I've lost all ambition for worldly acclaim, I just want to be the one you love. And with your admission that you feel the same, I'll have reached the goal I'm dreaming of, believe me."
    },
    {
      "text": "Last night we said a great many things. You said I was to do the thinking for both of us. Well, I've done a lot of it since then, and it all adds up to one thing: you're getting on that plane with Victor where you belong."
    },
    {
      "text": "I thought I had it all together, but I was led astray the day you walked away. You were the clock that was tickin' in my home. Changed my state of mind. Love's so hard to find."
    },
    {
      "text": "I wish I could just make you turn around and see me cry. There's so much I need to say to you. So many reasons why you're the only one who really knew me at all."
    },
    {
      "text": "I am sitting in the morning at the diner on the corner. I am waiting at the counter for the man to pour the coffee, and he fills it only halfway, and before I even argue, he is looking out the window at somebody coming in."
    },
    {
      "text": "So, I guess we are who we are for a lot of reasons. And maybe we'll never know most of them. But even if we don't have the power to choose where we come from, we can still choose where we go from there. We can still do things. And we can try to feel okay about them."
    },
    {
      "text": "It's just that I learned a while ago that the best way to get people to like you is not to like them too much."
    },
    {
      "text": "If we burn our wings flying too close to the sun; if the moment of glory is over before it's begun; if the dream is won though everything is lost, we will pay the price but we will not count the cost."
    },
    {
      "text": "The capacity to love is determined by the fact that man is ready to seek the good consciously with others, to subordinate himself to this good because of others, or to subordinate himself to others because of this good."
    },
    {
      "text": "You don't know what you're trying to take from me. You don't like it messy, but it's going to get as messy as it wants to be. Wind me up, set me down and look away. I can see the bottom, and the bottom's okay."
    },
    {
      "text": "What are you doing on my boat? Look, I've had a really bad day and I just need your help. You see, I've been thrown out of my home and flushed down my own toilet."
    },
    {
      "text": "Dreams are not to be converted into reality, that we know; we would not form any, perhaps, were it not for desire, and it is useful to us to form them in order to see them fail and to be instructed by their failure."
    },
    {
      "text": "After I finish, it's like the part of me that can't fall asleep, the part that's staring at the cracks on the ceiling, wondering and worrying, is emptied in the diary for the night. During the day I fill back up and the pages wait. I like to think you're holding my thoughts for me until I can tend to them again."
    },
    {
      "text": "You're horrible. You make up this story about demons talking to you through plastic animals when nothing talks to you just like nothing talks to me."
    },
    {
      "text": "You are the promised kiss of springtime that makes the lonely winter seem long. You are the breathless hush of evening that trembles on the brink of a lovely song. You are the angel glow that lights a star, the dearest things I know are what you are. Some day my happy arms will hold you, and some day I'll know that moment divine when all the things you are, are mine."
    },
    {
      "text": "Where did I go wrong? I lost a friend somewhere along in the bitterness and I would have stayed up with you all night had I known how to save a life."
    },
    {
      "text": "There's an old voice in my head that's holding me back. Well, tell her that I miss our little talks. Soon it will be over and buried with our past. We used to play outside when we were young and full of life and full of love."
    },
    {
      "text": "We can experience nothing but the present moment, live in no other second of time, and to understand this is as close as we can get to eternal life."
    },
    {
      "text": "Can you feel the sunshine? Does it brighten up your day? Don't you feel that sometimes you just need to run away? Reach out for the sunshine, forget about the rain. Just think about the good times and they will come back again."
    },
    {
      "text": "One of the most tragic things I know about human nature is that all of us tend to put off living. We are all dreaming of some magical rose garden over the horizon instead of enjoying the roses that are blooming outside our windows today."
    },
    {
      "text": "Everyone wants stuff. We wake up every day with a list of wishes a mile long and maybe we spend our lives trying to make those wishes come true, but just because we want them doesn't mean we need them to be happy."
    },
    {
      "text": "Sam was the only member of the party who had not been over the river before. He had a strange feeling as the slow gurgling stream slipped by: his old life lay behind him in the mists, dark adventure lay in front."
    },
    {
      "text": "The place to improve the world is first in one's own heart and head and hands, and then to work outward from there. Other people can talk about how to expand the destiny of mankind. I just want to talk about how to fix a motorcycle. I think that what I have to say has more lasting value."
    },
    {
      "text": "We imagine that when we are thrown out of our usual ruts all is lost, but it is only then that what is new and good begins. While there is life there is happiness. There is much, much before us."
    },
    {
      "text": "Nothing makes time pass or shortens the way like a thought that absorbs in itself all the faculties of the one who is thinking. External existence is then like a sleep of which this thought is the dream. Under its influence, time has no more measure, space has no more distance."
    },
    {
      "text": "When for years you wake up to having to win every battle every day, to prove that you are the best at everything... I started to worry what would happen if it turned out that I wasn't the best. I didn't want to worry..."
    },
    {
      "text": "Well, if that's how you feel about it, then that's how you feel about it. Is that how you feel about it?"
    },
    {
      "text": "The last man on Earth sat alone in a room. There was a knock on the door."
    },
    {
      "text": "He supposed that even in Hell, people got an occasional sip of water, if only so they could appreciate the full horror of unrequited thirst when it set in again."
    },
    {
      "text": "I'll close my eyes and then I won't see the love you do not feel when you're holding me. Morning will come and I'll do what's right. Just give me till then to give up this fight."
    },
    {
      "text": "Remember that humor is written backwards. That means you first find the cliche you want to work on, then build a story around it."
    },
    {
      "text": "Now and again we try to just stay alive, maybe we'll turn it all around 'cause it's not too late. It's never too late."
    },
    {
      "text": "We were the people who were not in the papers. We lived in the blank white spaces at the edges of print."
    },
    {
      "text": "Games are bad. They make you mad. Games are bad. They make you mad. Games are bad. They make you mad."
    },
    {
      "text": "We never get to change the past. We never get to know the future. No reason to wish for one place rather than another; no reason to say I wish I were home, or I wish I were in an exotic new place that is not my home. They will all be the same as this place. Here the experience of existing comes clear. This world is our body."
    },
    {
      "text": "A straight line is said to have been cut in extreme and mean ratio when, as the whole line is to the greater segment, so is the greater to the lesser."
    },
    {
      "text": "Why did I do it? Mainly because people said it was impossible, and that's what my life is all about: breaking limitations and showing people what our memories are capable of."
    },
    {
      "text": "The example of painting can teach us not only how to manage our own work, but how to work together. A lot of the great art of the past is the work of multiple hands, though there may only be one name on the wall next to it in the museum."
    },
    {
      "text": "Live a good life. If there are gods and they are just, they will not care how devout you have been, but will welcome you based on the virtues you have lived by. If there are gods, but unjust, then you should not want to worship them. If there are no gods, then you will be gone, but will have lived a noble life that will live on in the memories of your loved ones."
    },
    {
      "text": "I can hear the soft breathing of the girl that I love as she lies here beside me asleep with the night. And her hair, in a fine mist floats on my pillow, reflecting the glow of the winter moonlight."
    },
    {
      "text": "And the hardest part was letting go, not taking part was the hardest part. And the strangest thing was waiting for that bell to ring. It was the strangest start."
    },
    {
      "text": "For my hope was founded on a fat man in Bree; and my fear was founded on the cunning of Sauron. But fat men who sell ale have many calls to answer; and the power of Sauron is still less than fear makes it."
    },
    {
      "text": "It is not despair, for despair is only for those who see the end beyond all doubt. We do not."
    },
    {
      "text": "We all start out knowing magic. We are born with whirlwinds, forest fires, and comets inside us. We are born able to sing to birds and read the clouds and see our destiny in grains of sand. But then we get the magic educated right out of our souls."
    },
    {
      "text": "We've wounded this mountain. It's our duty to close her wounds. It's the least we can do to show our gratitude for all the wealth she's given us. If you guys don't want to help me, I'll do it alone."
    },
    {
      "text": "I've never really had much of an imagination. But still I would try to picture the exact moment when the beating of my heart would no longer be going on inside my head."
    },
    {
      "text": "And I taught myself how to forget that sometimes life will try to convince you there's such a thing as regret. But I found it to be a lie, the same lie I found when I looked in your eyes after it was said and done."
    },
    {
      "text": "If you had one shot to sit on your lazy butt, and watch all the TV you ever wanted, until your brain turned to mush. Would you go for it, or just let it slip."
    },
    {
      "text": "I shall die here. Every last inch of me shall perish. Except one. An inch. It's small and it's fragile and it's the only thing in the world worth having. We must never lose it, or sell it, or give it away. We must never let them take it from us."
    },
    {
      "text": "I've never been to this part of the castle, at least while awake. I sleepwalk you see, that's why I wear shoes to bed."
    },
    {
      "text": "Look into my eyes and it's easy to see, one and one make two, two and one make three, it was destiny. Once every hundred thousand years or so, when the sun doth shine and the moon doth glow and the grass doth grow."
    },
    {
      "text": "It's been rainy and windy for seven days straight. I've been going to bed early and getting up late. I look out my window and it's one shade of gray. My wife and my kids don't have much to say. A man out of work only gets in the way."
    },
    {
      "text": "In the midst of friends, home, and kind parents, she was alone."
    },
    {
      "text": "She would follow, her dream of love, the dictates of her heart that told her he was her all in all, the only man in all the world for her for love was the master guide. Come what might she would be wild, untrammelled, free."
    },
    {
      "text": "It seemed funny to me that the sunset she saw from her patio and the one I saw from the back steps was the same one. Maybe the two different worlds we lived in weren't so different. We saw the same sunset."
    },
    {
      "text": "When you hit rock-bottom, you still have a way to go until the abyss."
    },
    {
      "text": "It was not the brutality of what occurred next that changed my mind and brought home to me the full meaning of fear. It was the brilliance of it."
    },
    {
      "text": "The point is you've got to get to know each other better if you're going to take a big step like this. You gotta get past this early infatuation and get to the point where you're sick and tired of each other; then you're ready for marriage. Look at Diane and me, we waited five years to get married. If it were up to me we'd wait another five."
    },
    {
      "text": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived."
    },
    {
      "text": "There is a theory, for which there is much to be said, that gold and gems were valued originally on account of their supposed magical properties."
    },
    {
      "text": "Every day when you're walking down the street, everybody that you meet has an original point of view. And I say hey, hey! What a wonderful kind of day, where you can learn to work and play, and get along with each other."
    },
    {
      "text": "In the beginning, the Universe was created. This had made a lot of people very angry and been widely regarded as a bad move."
    },
    {
      "text": "Picture a wave in the ocean. You can see it, measure it, its height, the way the sunlight refracts when it passes through, and it's there, and you can see it, you know what it is. It's a wave. And then it crashes on the shore, and it's gone. But the water is still there. The wave was just a different way for the water to be for a little while."
    },
    {
      "text": "I want you to know that the day you saw something in me, my whole life changed."
    },
    {
      "text": "Your silence furnishes a dark house. But even at the risk of burning, the moth always seeks the light."
    },
    {
      "text": "It was the last that remained of a past whose annihilation had not taken place because it was still in a process of annihilation, consuming itself from within, ending at every moment but never ending its ending."
    },
    {
      "text": "The gentleman cannot be appreciated in small things but is acceptable in great matters. A small man is not acceptable in great matters but can be appreciated in small things."
    },
    {
      "text": "There was no reason for me to stay in the real world any longer. In the real world, it didn't matter if I was there or not. When I realized that, I was no longer afraid of losing my body."
    },
    {
      "text": "There's a storm coming, Mr. Wayne. You and your friends better batten down the hatches, because when it hits, you're all gonna wonder how you ever thought you could live so large and leave so little for the rest of us."
    },
    {
      "text": "I breathed in my new surroundings. The air smelled different here, I don't know whether it was the desert air or the dry trees or just that I was far away from the stink of the city, but I liked it."
    },
    {
      "text": "My spirit's made up of the ocean, and the sky, and the sun, and the moon, and all my eyes can see. I cannot go back to your land of gloom, where black jagged shadows remind me of the coming of your doom. I want my own land."
    },
    {
      "text": "If I could go back to the day we met, what would I do? Perhaps I would smile with a kinder face. And maybe, when our eyes met, I would laugh even more. Then everything definitely would have gone better from the beginning. But life is a combination of miracles. If even one of them were different, then everything would change."
    },
    {
      "text": "Why is it, every time something terrible happens, everyone tells you the worst thing that ever happened to them, as though that makes it easier?"
    },
    {
      "text": "Let me photograph you in this light, in case it is the last time that we might be exactly like we were before we realized we were sad of getting old."
    },
    {
      "text": "So much of this story is about human will, about what we can do when we come up against forces bigger than any of us. Whatever your beliefs or your lack thereof, we will live only one version of this life, and where and when that life starts determines so much."
    },
    {
      "text": "There's a sign on the wall but she wants to be sure 'cause you know sometimes words have two meanings. In a tree by the brook, there's a songbird who sings, sometimes all of our thoughts are misgiven."
    },
    {
      "text": "You gotta see it to believe it, the sky never looked so blue it's so hard to leave it, but that's what I always do. So I keep thinking back to a time under the canyon moon."
    },
    {
      "text": "Learn to light a candle in the darkest moments of someone's life. Be the light that helps others see; it is what gives life its deepest significance."
    },
    {
      "text": "What I think is if you can't figure out how to have a simple date with a woman who's already agreed to go out with you, then maybe you don't deserve to go out with her in the first place. How's that for advice?"
    },
    {
      "text": "You cannot fly with the eagles if you continue to scratch with the turkeys."
    },
    {
      "text": "They say there is a person who will tell you how to survive in this land... oh wait. That's me."
    },
    {
      "text": "When I was your age, television was called books. And this is a special book. It was the book my father used to read to me when I was sick, and I used to read it to your father. And today I'm gonna read it to you."
    },
    {
      "text": "When you go on the run, the first thing you do is lay down tracks in the opposite direction. But that only works if the bad guys find the trail and believe it's for real, which means selling it. You need to put on a little show, make them feel clever. When you make somebody work to get a piece of information, they'll believe it that much more because it's hard to get."
    },
    {
      "text": "To me, you are still nothing more than a little boy who is just like a hundred thousand other little boys. And I have no need of you. And you, on your part, have no need of me. To you, I am nothing more than a fox like a hundred thousand other foxes. But if you tame me, then we shall need each other. To me, you will be unique in all the world. To you, I shall be unique in all the world..."
    },
    {
      "text": "It's important in life to conclude things properly. Only then can you let go. Otherwise you are left with words you should have said but never did, and your heart is heavy with remorse."
    },
    {
      "text": "The journey doesn't end here. Death is just another path, one that we all must take. The grey rain-curtain of this world rolls back, and all turns to silver glass, and then you see it."
    },
    {
      "text": "Sometimes we get sad about things and we don't like to tell other people that we are sad about them. We like to keep it a secret. Or sometimes, we are sad but we really don't know why we are sad, so we say we aren't sad but we really are."
    },
    {
      "text": "And so with the sunshine and the great bursts of leaves growing on the trees, just as things grow in fast movies, I had that familiar conviction that life was beginning over again with the summer."
    },
    {
      "text": "You shared something horrible with me, gave me no time to process it, and while I was taking it in you not only attacked my integrity, you made me feel ashamed of myself."
    },
    {
      "text": "I do not know what I may appear to the world, but to myself I seem to have been only like a boy playing on the seashore, and diverting myself in now and then finding a smoother pebble or a prettier shell than ordinary, whilst the great ocean of truth lay all undiscovered before me."
    },
    {
      "text": "Everyone gets everything he wants. I wanted a mission, and for my sins, they gave me one. Brought it up to me like room service. It was a real choice mission, and when it was over, I never wanted another."
    },
    {
      "text": "Just let me wake up in the morning to the smell of new mown hay, to laugh and cry, to live and die in the brightness of my day. I want to hear the pealing bell of distant churches sing. But most of all please free me from this aching metal ring and open out this cage towards the sun."
    },
    {
      "text": "You must have a goal because it's just as difficult to reach a destination you don't have, as it is to come back from a place you've never been."
    },
    {
      "text": "You can't see the changes we see, we who have been with him for so long. Do you think any of us want to look into his eyes for the next hundred years if he loses you?"
    },
    {
      "text": "My heart wants to beat like the wings of the birds that rise from the lake to the trees. My heart wants to sigh like a chime that flies from a church on a breeze, to laugh like a brook when it trips and falls over stones on its way, to sing through the night like a lark who is learning to pray."
    },
    {
      "text": "I can hear those echoes in the wind at night calling me back in time, back to you, in a place far away where the water meets the sky."
    },
    {
      "text": "Yes, it was her he was looking at, and there was meaning in his look. His eyes burned into her as though they would search her through and through, read her very soul."
    },
    {
      "text": "This was supposed to be a question. Not a poem, confession or whatever it's become. I just want to know if you would listen with me to the sound of our heartbeats."
    },
    {
      "text": "I have a dream, a song to sing, to help me cope with anything. If you see the wonder of a fairy tale you can take the future even if you fail."
    },
    {
      "text": "You'll never have that kind of relationship in a world where you're afraid to take the first step because all you see is every negative thing ten miles down the road."
    },
    {
      "text": "Although his voice was also broken by uncertainty and his hands seemed to doubt the existence of things, it was evident that he came from the world where men could still sleep and remember."
    },
    {
      "text": "Give me a lifetime of promises and a world of dreams. Speak the language of love like you know what it means. You're simply the best, better than all the rest, better than anyone I ever met."
    },
    {
      "text": "I don't feel like that now. I feel that as long as the Shire lies behind, safe and comfortable, I shall find wandering more bearable: I shall know that somewhere there is a firm foothold, even if my feet cannot stand there again."
    },
    {
      "text": "I have noticed even people who claim everything is predestined, and that we can do nothing to change it, look before they cross the road."
    },
    {
      "text": "The thing under my bed waiting to grab my ankle isn't real. I know that, and I also know that if I'm careful to keep my foot under the covers, it will never be able to grab my ankle."
    },
    {
      "text": "Maybe our old wounds teach us something. They remind us where we've been and what we've overcome. They teach us lessons about what to avoid in the future. That's what we like to think. But that's not always the way it is. Sometimes there are things we just have to learn over again."
    },
    {
      "text": "It is now time to make it unclear. To write off lines that don't make sense. I love myself better than you. I know it's wrong so what should I do? And one more special message to go, and then I'm done, and I can go home. I love myself better than you. I know it's wrong so what should I do?"
    },
    {
      "text": "You know when I was your age, I went out to fishing with all my brothers and my father, and everybody. And I was the only one who caught a fish."
    },
    {
      "text": "The highlander seemed to float through life very much the same as a cloud in an empty sky, touching nothing, leaving no trace of his passing."
    },
    {
      "text": "His ear heard more than what was said to him, and his slow speech had overtones not of thought, but of understanding beyond thought."
    },
    {
      "text": "Nobody listens anymore. I can't talk to the walls because they're yelling at me, I can't talk to my wife; she listens to the walls. I just want someone to hear what I have to say. And maybe if I talk long enough it'll make sense. And I want you to teach me to understand what I read."
    },
    {
      "text": "It's not about changing the world. It's about doing our best to leave the world the way it is. It's about respecting the will of others, and believing in your own."
    },
    {
      "text": "This year our members have put more things on top of other things than ever before. But I should warn you, this is no time for complacency. No, there are still many things, and I cannot emphasize this too strongly, not on top of other things. I myself, on my way here this evening, saw a thing that was not on top of another thing in any way."
    },
    {
      "text": "Perhaps love is like a resting place, a shelter from the storm. It exists to give you comfort. It is there to keep you warm. And in those times of trouble when you are most alone, the memory of love will bring you home."
    },
    {
      "text": "Did you know? There are three kinds of aces. Those who seek strength, those who live for pride, and those who can read the tide of battle."
    },
    {
      "text": "If all these dreams might find their way into my day to day scene I'd be under the impression I was somewhere in between. Not so many things we got to do or places we got to be."
    },
    {
      "text": "After several hours, Joe finally gave up on logic and reason, and simply told the cabinet that he could talk to plants and that they wanted water."
    },
    {
      "text": "I'll tell you a riddle. You're waiting for a train, a train that will take you far away. You know where you hope this train will take you, but you don't know for sure. But it doesn't matter. How can it not matter to you where that train will take you?"
    },
    {
      "text": "I wanted to understand as much as I could about the procedure as possible. I think it's important for my job to understand the inner workings of the work that we do, well not that I do, but the work that is done by people where I also work, the work of my colleagues."
    },
    {
      "text": "But older than me now, more constant, more real, and the fur, and the mouth, and the innocence turned to hair and contentment that hangs in abasement - a woman now standing where once there was only a girl."
    },
    {
      "text": "If you want to save yourself the ticket price, go into the kitchen, cue up a male choir singing the music of hell, and get a kid to start banging pots and pans together. Then close your eyes and use your imagination."
    },
    {
      "text": "I'd pull your eyes out of your head, and put them in my own skull, and look around, so I could see the street the way I used to when I was your age."
    },
    {
      "text": "Pause you who read this, and think for a moment of the long chain of iron or gold, of thorns or flowers, that would never have bound you, but for the formation of the first link on one memorable day."
    },
    {
      "text": "They often wish that people would just once and for all work out where the hell they wanted to be."
    },
    {
      "text": "I suppose it is tempting, if the only tool you have is a hammer, to treat everything as if it were a nail."
    },
    {
      "text": "All of these moments just might find their way into my dreams tonight. But I know that they'll be gone when the morning light sings and brings new things."
    },
    {
      "text": "And I will keep you safe and strong and shelter from the storm. No matter where it's barren, a dream is being born. I'll be everyone you need, no matter if the sun don't shine or if the skies are blue. No matter what the end is my life began with you."
    },
    {
      "text": "You know a dream is like a river ever changing as it flows and a dreamer's just a vessel that must follow where it goes. Trying to learn from what's behind you and never knowing what's in store makes each day a constant battle just to stay between the shores."
    },
    {
      "text": "I am going to keep on defying you. I am going to shame you with my defiance. You remind me that I am a mere mortal and you are a prince of Faerie. Well, let me remind you that means you have much to lose and I have nothing. You may win in the end, you may ensorcell me and hurt me and humiliate me, but I will make sure you lose everything I can take from you on the way down. I promise you this is the least of what I can do."
    },
    {
      "text": "The major difference between a thing that might go wrong and a thing that cannot possibly go wrong is that when a thing that cannot possibly go wrong goes wrong it usually turns out to be impossible to get at or repair."
    },
    {
      "text": "He did not know how long it took, but later he looked back on this time of crying in the corner of the dark cave and thought of it as when he learned the most important rule of survival, which was that feeling sorry for yourself didn't work. It wasn't just that it was wrong to do, or that it was considered incorrect. It was more than that - it didn't work."
    },
    {
      "text": "There are many people who reach their conclusions about life like schoolboys; they cheat their master by copying the answer out of a book without having worked out the sum for themselves."
    },
    {
      "text": "When the light is running low, and the shadows start to grow, and the places that you know seem like fantasy, there's a light inside your soul that's still shining in the cold with the truth - the promise in our hearts. Don't forget. I'm with you in the dark."
    },
    {
      "text": "I do not think there is any thrill that can go through the human heart like that felt by the inventor as he sees some creation of the brain unfolding to success. Such emotions make a man forget food, sleep, friends, love, everything."
    },
    {
      "text": "I still think about the letter you asked me to write. It nags at me, even though you're gone and there's no one to give it to anymore. Sometimes I work on it in my head, trying to map out the story you asked me to tell, about everything that happened this past fall and winter. It's all still there, like a movie I can watch when I want to. Which is never."
    },
    {
      "text": "I came back home from work tonight and saw you there, with a train set in your hands and paint in your hair. And I just saw you this morning but I don't care; I'm saying let's never be apart again."
    },
    {
      "text": "When you think about it, we're all different people all through our lives. And that's okay, that's good, you've got to keep moving, so long as you remember all the people that you used to be. I will not forget one line of this. Not one day, I swear. I will always remember when the Doctor was me."
    },
    {
      "text": "Anywhere can be paradise, as long as you have the will to live. After all, you are alive, so you will always have the chance to be happy."
    },
    {
      "text": "We got questions we should not ask, but how would you feel if I told you I loved you? It's just something that I want to do."
    },
    {
      "text": "If I were a rich man, I'd build a big tall house with rooms by the dozen right in the middle of the town. A fine tin roof with real wooden floors below. There would be one long staircase just going up and one even longer coming down and one more leading nowhere, just for show."
    },
    {
      "text": "I etched your name in the clouds but it was lost when the thunder cried. I etched your name in the surf but it was stolen by the rising tide. I etched your name in my heart and there it will forever reside."
    },
    {
      "text": "The man who passes the sentence should swing the sword. If you would take a man's life, you owe it to him to look into his eyes and hear his final words. And if you cannot bear to do that, then perhaps the man does not deserve to die."
    },
    {
      "text": "I wrote about how last weekend my parents and I waited in line at the movies for an hour, and when we finally got up to the ticket booth lady, they were sold out! Isn't that sad?"
    },
    {
      "text": "Nice things don't happen in storybooks. Or when they do happen, something bad happens next. Because otherwise the story would be boring, and no one would read it."
    },
    {
      "text": "There was a time when I was alone, nowhere to go and no place to call home. My only friend was the man in the moon and even sometimes he would go away, too. Then one night, as I closed my eyes, I saw a shadow flying high. He came to me with the sweetest smile, told me he wanted to talk for a while."
    },
    {
      "text": "You can't get back what you've lost, what's important now is what is it that you still have."
    },
    {
      "text": "Some say the world will end in fire, some say in ice. From what I've tasted of desire, I hold with those who favor fire. But if it had to perish twice, I think I know enough of hate, to say that for destruction ice is also great, and would suffice."
    },
    {
      "text": "Now I want you to think and stop being a smart aleck. A man's attitude goes some ways - the way his life will be. Is that something you agree with? So since you agree, you must be someone who does not care about the good life. "
    },
    {
      "text": "I don't know if I will have the time to write any more letters because I might be too busy trying to participate. So if this does end up being the last letter, I just want you to know that I was in a bad place before I started high school, and you helped me. Even if you didn't know what I was talking about or know someone who's gone through it, you made me not feel alone."
    },
    {
      "text": "And one day I knew I had to come back here. I had to come back and get on the merry-go-round, and eat cotton candy, and listen to a band concert. Just stop and breathe, and close my eyes and smell and listen."
    },
    {
      "text": "Someone once told me that time was a predator that stalked us all our lives. I rather believe that time is a companion who goes with us on the journey and reminds us to cherish every moment, because it will never come again. What we leave behind is not as important as how we've lived. After all Number One, we're only mortal."
    },
    {
      "text": "But the law of loving others could not be discovered by reason, because it is unreasonable."
    },
    {
      "text": "For string theory to make sense, the universe should have nine space dimensions and one time dimension, for a total of ten dimensions."
    },
    {
      "text": "I don't like work - no man does - but I like what is in the work - the chance to find yourself. Your own reality - for yourself, not for others - what no other man can ever know. They can only see the mere show, and never can tell what it really means."
    },
    {
      "text": "But on this particular day I did not like the color of the sky."
    },
    {
      "text": "I'm in love with you, and I know that love is just a shout into the void, and that oblivion is inevitable, and that we're all doomed and that there will come a day when all our labor has been returned to dust, and I know the sun will swallow the only earth we'll ever have, and I am in love with you."
    },
    {
      "text": "On the page, punctuation performs its grammatical function, but in the mind of the reader it does more than that. It tells the reader how to hum the tune."
    },
    {
      "text": "But the house gets so quiet sitting here wishing for just an hour or two alone with you. Well, it's always too personal, always too close to comment. They all mention how tired you look and you realize you haven't said a word in hours. Well, who's hiding it?"
    },
    {
      "text": "We passionately long that there may be another life in which we shall be similar to what we are here below. But we do not pause to reflect that, even without waiting for that other life, in this life, after a few years we are unfaithful to what we have been, to what we wished to remain immortally."
    },
    {
      "text": "I can't have been there when brains were handed 'round or get past the cover of your books profound and some of your friends think it's really unsound that you're ever seen talking to me."
    },
    {
      "text": "He then told them many remarkable stories, sometimes half as if speaking to himself, sometimes looking at them suddenly with a bright blue eye under his deep brows. Often his voice would turn to song, and he would get out of his chair and dance about. He told them tales of bees and flowers, the ways of trees, and the strange creatures of the Forest, about the evil things and good things, things friendly and things unfriendly, cruel things and kind things, and secrets hidden under brambles."
    },
    {
      "text": "Getting into trouble is not a bad thing. It's proof that someone's watching you. I've got my eyes on you, so feel free to mess up as much as you want."
    },
    {
      "text": "The boy had been working for the crystal merchant for almost a month, and he could see that it wasn't exactly the kind of job that would make him happy. The merchant spent the entire day mumbling behind the counter, telling the boy to be careful with the pieces and not to break anything."
    },
    {
      "text": "And in the night, when the dog barks at shadows, tell him not to be afraid of what he cannot see or the things he does not yet understand. There is mystery everywhere. Beneath rocks, there is damp earth and an army of ants planning a revolution."
    },
    {
      "text": "What a charming reconciler and peacemaker money is!"
    },
    {
      "text": "Life is not the amount of breaths you take. It's the moments that take your breath away."
    },
    {
      "text": "Gold and rose, the color of the dream I had not too long ago. A misty blue and the lilac, too, never to grow old. There you were under the tree of song, sleeping so peacefully. In your hand a flower played, awaiting there for me. I have never laid eyes on you, not before this timeless day, but you walked and you once smiled my name, and you stole my heart away."
    },
    {
      "text": "We climbed, he first and I behind, until through a small round opening ahead of us, I saw the lovely things the heavens hold, and we came out to see once more the stars."
    },
    {
      "text": "Death really did not matter to him but life did, and therefore the sensation he felt when they gave their decision was not a feeling of fear but of nostalgia."
    },
    {
      "text": "One more turn and I'll settle the score. A rubber fire screams into the night. Crash and burn is what you're gonna do. I am the master of the asphalt fight."
    },
    {
      "text": "Being in a minority, even in a minority of one, did not make you mad. There was truth and there was untruth, and if you clung to the truth even against the whole world, you were not mad."
    },
    {
      "text": "There was immediately a knock at the door and a man entered. He had never seen the man in this house before. He was slim but firmly built, his clothes were black and closefitting, with many folds and pockets, buckles and buttons and a belt, all of which gave the impression of being very practical but without making it very clear what they were actually for."
    },
    {
      "text": "I saw the light fade from the sky, on the wind I heard a sigh. As the snowflakes cover my fallen brothers, I will say this last goodbye. Night is now falling, so ends this day. The road is now calling, and I must away. Over hill and under tree, through lands where never light has shone, by silver streams that run down to the sea."
    },
    {
      "text": "The creatures outside looked from pig to man, and from man to pig, and from pig to man again; but already it was impossible to say which was which."
    },
    {
      "text": "Life is very short, and there's no time for fussing and fighting, my friend. I have always thought that it's a crime, so I will ask you once again, try to see it my way. Only time will tell if I am right or I am wrong."
    },
    {
      "text": "In a way fighting was just like using magic. You said the words, and they altered the universe. By merely speaking you could create damage and pain, cause tears to fall, drive people away, make yourself feel better, make your life worse."
    },
    {
      "text": "Mother is the name for God in the lips and hearts of little children."
    },
    {
      "text": "For what it's worth: it's never too late or, in my case, too early to be whoever you want to be. There's no time limit, stop whenever you want. You can change or stay the same, there are no rules to this thing. We can make the best or the worst of it. I hope you make the best of it. And I hope you see things that startle you. I hope you feel things you never felt before. I hope you meet people with a different point of view. I hope you live a life you're proud of. If you find that you're not, I hope you have the strength to start all over again."
    },
    {
      "text": "All these fears and all this love, all you've given me, it's not enough. All my dreams and all this stuff, all made real... it's not enough."
    },
    {
      "text": "I'd like to see the world for once all standing hand in hand and hear them echo through the hills for peace throughout the land."
    },
    {
      "text": "The human whose name is written in this note shall die. This note will not take effect unless the writer has the person's face in their mind when writing his/her name. Therefore, people sharing the same name will not be affected."
    },
    {
      "text": "It was the most horrible, the most repellent thing she had ever seen, far more nauseating than anything she had ever imagined with her conscious mind, or that had ever tormented her in her most terrible nightmares."
    },
    {
      "text": "I was never cheating. You connected dots that weren't there, you gave attention to the thoughts I'd never wear; it's not my style. Even though it's so clear to me, you shouldn't base the future on the past, I know you really want this thing to last."
    },
    {
      "text": "Words bend our thinking to infinite paths of self-delusion, and the fact that we spend most of our mental lives in brain mansions built of words means that we lack the objectivity necessary to see the terrible distortion of reality which language brings."
    },
    {
      "text": "I'll light the fire, you place the flowers in the vase that you bought today. Staring at the fire for hours and hours while I listen to you. Play your love songs all night long for me, only for me."
    },
    {
      "text": "Tonight I'm making deals with the devil, and I know it's gonna get me in trouble. Just as long as you know you got me."
    },
    {
      "text": "To graduate you need my course, dear boy. So it seems I have something to say about what you do and where you go. So from now on you and Mitch are going to spend every waking moment in the lab. You will solve my power problem, and you will solve it by my deadline."
    },
    {
      "text": "Well, this is the end of a perfect day, near the end of a journey, too. But it leaves a thought that is big and strong, with a wish that is kind and true. For memory has painted this perfect day with colors that never fade, and we find at the end of a perfect day the soul of a friend we've made."
    },
    {
      "text": "Before I was famous I had a whole bunch of jobs where all I needed was boots. People would look right past me, or if they did look at me, it was with a mean look. But when I got famous, people would look at me and smile and wonder where they knew me from. If they flat-out recognized me, they'd laugh and dance like they'd won a prize, and I'd just stand there and smile and feel warmth from their love. So the fame made the world, which is a real cold place, a little less cold."
    },
    {
      "text": "That'll be a dispute to the end of time, Mr. Brown: whether it's better to do the right thing for the wrong reason or the wrong thing for the right reason."
    },
    {
      "text": "You all have your own distinct personal backgrounds. Of course some of you come from rich families, some from poor families. But circumstances beyond your control like that shouldn't determine who you are. You must all realize what you're worth on your own."
    },
    {
      "text": "The new-born child does not realize that his body is more a part of himself than surrounding objects, and will play with his toes without any feeling that they belong to him more than the rattle by his side; and it is only by degrees, through pain, that he understands the fact of the body."
    },
    {
      "text": "Come let me love you, let me give my life to you, let me drown in your laughter, let me die in your arms, let me lay down beside you, let me always be with you."
    },
    {
      "text": "Let me finish. I thought I wanted to be alone tonight, and then I realized that I didn't because I wanted to be with my family. If you can't keep it together tonight of all nights, then as far as I'm concerned you can all rot in hell."
    },
    {
      "text": "And for the first time there's no pain in my life. It's been a long hard road that I've gone. We had a good thing and it made me a man. And I know you got me going. Pardon me, my feelings are showing. I'm only saying what's on my mind."
    },
    {
      "text": "Joe, darling, you're coming back. Do you want me to tell you how I know? Two days ago you came to this city and you didn't know anyone. You didn't know me and I didn't know you, and now we're married. And we both know that that was meant to be. So don't you see? Whoever makes the arrangements for people is doing pretty well for us. That's all we need to know."
    },
    {
      "text": "Benjamin was the oldest animal on the farm, and the worst tempered. He seldom talked, and when he did, it was usually to make some cynical remark - for instance, he would say that God had given him a tail to keep the flies off, but that he would sooner have had no tail and no flies."
    },
    {
      "text": "All around us there are powers. There are animals like the whale, the bear, the wolf, and the eagle. There are powers like the sun and moon and seasons. And there are the powers inside of us like happiness and anger. We can feel all of these and dance to them. They all have much to teach us. Today, we saw the whale, so tonight we'll dance the whale dance. Each of us will tell what we learned from watching the whale."
    },
    {
      "text": "Saying \"I love you\" is not the words I want to hear from you. It's not that I want you not to say, but if you only knew how easy it would be to show me how you feel. More than words is all you have to do to make it real. Then you wouldn't have to say that you love me."
    },
    {
      "text": "There are places I'll remember all my life, though some have changed. Some forever, not for better. Some have gone and some remain. All these places have their moments with lovers and friends I still can recall."
    },
    {
      "text": "The past is always with us. Where we come from, what we go through, how we go through it; all this matters. Like at the end of the book, ya know, boats and tides and all. It's like you can change up, right, you can say you're somebody new, you can give yourself a whole new story."
    },
    {
      "text": "I am doing good to the poor, but I differ in opinion about the means. I think the best way of doing good to the poor is not making them easy in poverty, but leading them or driving them out of it."
    },
    {
      "text": "At last, we finally meet. I have something for you, Chancellor; a farewell gift. For all the things you've done, for the things you might have done, and for the only thing you have left."
    },
    {
      "text": "It's a thousand pages, give or take a few. I'll be writing more in a week or two. I could make it longer if you like the style. I can change it round, and I want to be a paperback writer."
    },
    {
      "text": "I feel that life is divided into the horrible and the miserable. That's the two categories. The horrible are like, I don't know, terminal cases, you know, and blind people, crippled. I don't know how they get through life. It's amazing to me. And the miserable is everyone else. So you should be thankful that you're miserable, because that's very lucky, to be miserable."
    },
    {
      "text": "The voice of anatomy, like the voice of all nature, never reaches the mental ear of the Great Commoner. It is the novel province of anatomy to tell the truth, the whole truth, and nothing but the truth about the structure, the origin and the history of man."
    },
    {
      "text": "If at some point in life, you made a mistake or keep failing over and over again, and you can't help but think it's useless and you're a good for nothing; remember, you're only taking a detour. And I'm sure further along your path will come a day where you think, \"It was a good life experience.\" That's why it'll be fine."
    },
    {
      "text": "It doesn't matter what I say, so long as I sing with inflection that makes you feel I'll convey some inner truth or vast reflection. But I've said nothing so far, and I can keep it up for as long as it takes."
    },
    {
      "text": "I have moments like that a lot, when my brain falls asleep or something, and the next thing I know I've missed something, as if a puzzle piece fell out of the universe and left me staring at the blank place behind it."
    },
    {
      "text": "I've tried to hide it so that no one knows, but I guess it shows. When you look into my eyes, what you did and where you are coming from, I don't care as long as you love me."
    },
    {
      "text": "Life is a storm, my young friend. You will bask in the sunlight one moment, be shattered on the rocks the next. What makes you a man is what you do when that storm comes. You must look into that storm and shout as you did in Rome. Do your worst, for I will do mine! Then the fates will know you as we know you."
    },
    {
      "text": "The more Adams thought about the future of his country, the more convinced he became that it rested on education. Before any great things are accomplished, he wrote to a correspondent, a memorable change must be made in the system of education and knowledge must become so general as to raise the lower ranks of society nearer to the higher. The education of a nation instead of being confined to a few schools and universities for the instruction of the few, must become the national care and expense for the formation of the many."
    },
    {
      "text": "Don't tell me what's in, don't tell me how to write, don't tell me how to win this fight. It isn't your right, isn't your life, it isn't your right to take the only thing that's mine."
    },
    {
      "text": "Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side?"
    },
    {
      "text": "They can only see the mere show, and never can tell what it really means."
    },
    {
      "text": "In general, people only ask for advice that they may not follow it; or, if they should follow it, that they may have somebody to blame for having given it."
    },
    {
      "text": "People aren't all perfect. They're weak, ugly, and they get jealous and try to bring others down. Oddly enough, the better you are, the harder it is to live. That's why I'm going to change this world and the people in it..."
    },
    {
      "text": "I only lose my fear when I run. I won't lose a tear when I run. I won't find a heart so I run. And now the time is right so we run."
    },
    {
      "text": "I walk a mile with a smile and I don't know, I don't care where I am, but I know it's alright. Jump the tracks, can't get back. I don't know anyone around here, but I'm safe this time, 'cause when you tell me stupid things, like you do, I have to change the rules."
    },
    {
      "text": "And I know that you got everything, but I got nothing here without you."
    },
    {
      "text": "You can have my isolation, you can have the hate that it brings, you can have my absence of faith, you can have my everything."
    },
    {
      "text": "People come, people go - they'll drift in and out of your life, almost like characters in a favorite book. When you finally close the cover, the characters have told their story and you start up again with another book, complete with new characters and adventures. Then you find yourself focusing on the new ones, not the ones from the past."
    },
    {
      "text": "I just hope you're lying next to somebody who knows how to love you like me. There must be a good reason that you're gone. Every now and then I think you might want me to come show up at your door, but I'm just too afraid that I'll be wrong."
    },
    {
      "text": "One day she left without a word, she took away the sun. And in the dark she left behind, I knew what she had done. She'd left me for another, it's a common tale but true."
    },
    {
      "text": "For the days of my life have vanished like smoke, and my bones are parched like ash, and let all my impurities be as fuel for that fire until nothing remains but the light alone."
    },
    {
      "text": "You boys are in so much trouble. I can't leave you alone for one second. I guess next time I go out, I'll have to chain you to the floor and tie you to the oven. You don't even pretend to listen. You might as well cut off your ears and throw them in the trash for as long as you use them. You are grounded for the next month!"
    },
    {
      "text": "Your face has fallen sad now, for you know the time is nigh. But when I must remove your wings and you, you must try to fly. Come sail your ships around me and burn your bridges down. We make a little history, baby, every time you come around."
    },
    {
      "text": "I took a walk alone last night, I looked up at the stars to try and find an answer in my life. I chose a star for me, I chose a star for him, I chose two stars for my kids and one star for my wife."
    },
    {
      "text": "Once you free your mind about a concept of harmony and music being correct you can do whatever you want. So, nobody told me what to do, and there was no preconception of what to do."
    },
    {
      "text": "What have I got to do to make you love me? What have I got to do to make you care? What do I do when lightning strikes me and I wake to find that you're not there?"
    },
    {
      "text": "I must not fear. Fear is the mind killer. Fear is the little death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when my fear is gone I will turn and face fear's path, and only I will remain."
    },
    {
      "text": "Wealth can be very empty when you don't have someone to share it with. But by the time I realized that, no one would have me except men who wanted my money more than I did."
    },
    {
      "text": "Got me thinking. I know what I love too. Family and friends. All the ones here and all ones gone. I love my dog, and this orchard, and a crumbledown house."
    },
    {
      "text": "Under the lights when everything goes. Nowhere to hide when I'm getting you close when we move, well, you already know."
    },
    {
      "text": "If you've had half as much fun watching the show as we've had doing it, well then we've had twice as much fun doing the show as you've had watching it."
    },
    {
      "text": "I want adventure in the great wide somewhere. I want it more than I can tell. And for once it might be grand to have someone understand; I want so much more than they've got planned."
    },
    {
      "text": "If you're looking for the word that means caring about someone beyond all rationality and wanting them to have everything they want no matter how much it destroys you, it's love. And when you love someone you don't stop, ever. Even when people roll their eyes, and call you crazy. Even then. Especially then."
    },
    {
      "text": "So if this was a touching romantic story this is probably where a new feeling would wash over me and suddenly we would be furiously making out with the fire of a thousand suns. But this isn't a touching romantic story."
    },
    {
      "text": "Focus your attention on the Now and tell me what problem you have at this moment. I am not getting any answer because it is impossible to have a problem when your attention is fully in the Now. A situation that needs to be either dealt with or accepted - yes."
    },
    {
      "text": "Take one moment to escape, it will change your mood when you're walking on the moon. Chase your happy place, it will change your groove when you're dancing on the moon. When we dance again, all our trouble seems to fade away. This is how I feel when you take me to some levels that I've never been."
    },
    {
      "text": "You don't need money, don't take fame. Don't need no credit card to ride this train. It's strong and it's sudden and it's cruel sometimes, but it might just save your life. That's the power of love."
    },
    {
      "text": "He's got to make his own mistakes and learn to mend the mess he makes. He's old enough to know what's right but young enough not to choose it. He's noble enough to win the world but weak enough to lose it. He's a New World man..."
    },
    {
      "text": "Blackbird singing in the dead of night, take these broken wings and learn to fly. All your life you were only waiting for this moment to arise."
    },
    {
      "text": "I remember way back then when everything was true and when we would have such a very good time. Such a fine time, such a happy time."
    },
    {
      "text": "It's a fallen situation when all eyes are turned in and a love isn't flowing the way it could have been. You brought it all on but it feels so wrong. You brought it all on. I don't believe this song."
    },
    {
      "text": "Language does for intelligence what the wheel does for the feet and the body. It enables them to move from thing to thing with greater ease and speed and ever less involvement."
    },
    {
      "text": "A year has passed since I wrote my note but I should have known this right from the start: only hope can keep me together; love can mend your life but love can break your heart."
    },
    {
      "text": "Sometimes I wish I could turn back time, impossible as it may seem, but I wish I could so bad. Quit playing games with my heart. I live my life the way to keep you coming back to me. Everything I do is for you, so what is it that you can't see?"
    },
    {
      "text": "Social scientists sometimes talk about the concept of \"identity\". It is the idea that you have a particular vision of the kind of person you are, and you feel awful when you do things that are out of line with that vision."
    },
    {
      "text": "Nature never appeals to intelligence until habit and instinct are useless. There is no intelligence where there is no need of change."
    },
    {
      "text": "Fortune, which has a great deal of power in other matters but especially in war, can bring about great changes in a situation through very slight forces."
    },
    {
      "text": "Fools rush in where wise men never go, but wise men never fall in love so how are they to know? When we met I felt my life begin. So open up your heart and let this fool rush in."
    },
    {
      "text": "Maybe someday we can talk about our past and we can talk about the weather; whenever you leave I don't care what I'm remembered for, I just want to be remembered."
    },
    {
      "text": "Imagine you were born without a memory. Who would you be? You could be nothing; if you didn't have memory, you wouldn't be able to function in our world."
    },
    {
      "text": "We've just begun to learn about the water and its secrets, just as we've only touched on outer space. We don't entirely rule out the possibility that there might be some form of life on another planet, and why not some entirely different form of life in a world we already know is inhabited by millions of living creatures?"
    },
    {
      "text": "In a hamlet of ten households, there are bound to be those who are my equal in doing their best for others and in being trustworthy in what they say, but they are unlikely to be as eager to learn as I am."
    },
    {
      "text": "I know there's something in the wake of your smile. I get a notion from the look in your eyes. You've built a love but that love falls apart. Your little piece of heaven turns too dark."
    },
    {
      "text": "Where are those happy days, they seem so hard to find. I tried to reach for you, but you have closed your mind. Whatever happened to our love? I wish I understood. It used to be so nice, it used to be so good."
    },
    {
      "text": "To put things simply, if your past makes your present... Then your present can and will make your future. When you think about it that way... You absolutely have the potential to be anything you want to be."
    },
    {
      "text": "If the world thinks you're a monster, what does it matter? The world is wrong. But when you start to think of yourself as a monster..."
    },
    {
      "text": "Even if you lose a spell card battle, you win if you feel good. It's a game after all. A game isn't there to entertain you. You enjoy the game yourself. Maybe when you reach the point when you can enjoy anything, you see the true glamour of the spell card for the first time."
    },
    {
      "text": "Hey, baby, you know it's funny. Even though I heard it so many times in the court case, I still can't get used to the fact that your real name is Miles. It's a cool name, though. I can think of a lot of great Miles songs. But we still have to get through all those baby songs first. I can't wait until the day when it's just us, music and the road."
    },
    {
      "text": "You wished for a closed world, where you alone are comfortable. In order to protect the weakness of your heart. In order to protect the pleasures in your life. This is merely the result. For people cannot live in a world that is yours alone. They cannot live in a space that is closed off. But you wished for the world, the world that surrounds you, to be closed off. Your heart and mind eliminated everything you didn't like and wished for a world as solitary as possible. And that has led to this little haven for your soul. This is one of the many ends that could occur. This is the end of the world that you have brought about."
    },
    {
      "text": "The time has come for man to set himself a goal. The time has come for man to plant the seed of his highest hope. His soil is still rich enough. But one day this soil will be poor and domesticated, and no tall tree will be able to grow in it. Alas, the time is coming when man will no longer shoot the arrow of his longing beyond man, and the string of his bow will have forgotten how to whir."
    },
    {
      "text": "You're missing the point. There's no throne, there is no version of this where you come out on top. Maybe your army comes and maybe it's too much for us, but it's all on you. Because if we can't protect the Earth, you can be damned well sure we'll avenge it."
    },
    {
      "text": "The spirit and the senses so easily grow dead to the impressions of the beautiful and the perfect that one ought everyday to hear a little song, read a good poem, see a fine picture and if it were possible, to speak a few reasonable words."
    },
    {
      "text": "Give me reasons we should be complete. You should be with him, I can't compete. You looked at me like I was someone else, oh well, can't you see? I don't wanna slow dance in the dark."
    },
    {
      "text": "Love isn't just wanting another person the way you want to own an object you see in a store. That's just desire. You want to have it around, take it home and set it up somewhere in the apartment like a lamp."
    },
    {
      "text": "There is something about yourself that you don't know. Something that you will deny even exists, until it's too late to do anything about it. It's the only reason you get up in the morning. We share an addiction. We're approval junkies. We're all in it for the slap on the back and the gold watch. "
    },
    {
      "text": "There comes a point when you just love someone. Not because they're good, or bad, or anything really. You just love them. It doesn't mean you'll be together forever. It doesn't mean you won't hurt each other. It just means you love them. Sometimes in spite of who they are, and sometimes because of who they are. And you know that they love you, sometimes because of who you are, and sometimes in spite of it."
    },
    {
      "text": "You're not a bad person. You are a very good person who bad things have happened to, you understand. Besides the world isn't split into good people and Death Eaters. We've all got both light, and dark inside of us, what matters is the part we choose to act on. That's who we really are."
    },
    {
      "text": "I wish that I was born a thousand years ago. I wish that I'd sailed the darkened seas on a great big clipper ship, going from this land to that in a sailor's suit and cap. Away from the big city where man cannot be free of all the evils of this town and of himself and those around."
    },
    {
      "text": "In most cases, there is more to be gained by maximizing the performance of the driver than tricking out the car. The most important factor is the driver, the ultimate control system of a race car."
    },
    {
      "text": "She can kill with a smile, she can wound with her eyes, she can ruin your faith with her casual lies, and she only reveals what she wants you to see. She hides like a child, but she's always a woman to me."
    },
    {
      "text": "Often, after the first years of marriage, the husband seems to lose interest in the wife. He reads the paper at the breakfast table, he doesn't answer when you talk to him. In short, he doesn't even know you're alive."
    },
    {
      "text": "You have two choices: you can keep running and hiding and blaming the world for your problems, or you can stand up for yourself and decide to be somebody important."
    },
    {
      "text": "It is at this point in our story that along comes a spider."
    },
    {
      "text": "For the first time the magnitude of what he had taken came home to him. How could you communicate with the future? It was of its nature impossible. Either the future would resemble the present, in which case it would not listen to him: or it would be different from it, and his predicament would be meaningless."
    },
    {
      "text": "It is truly amazing what you can do when you believe in your own ability. That's why you need faith - a deep down, dogged belief that, regardless of the evidence, you are going to make it! You are going to achieve what you have set out to accomplish. You are going to make a difference in this life."
    },
    {
      "text": "Who cares if we don't see the sun shine ever again? I want you more than any blue sky. The weather can go crazy."
    },
    {
      "text": "Grief is like a drunken house guest, always coming back for one more goodbye hug."
    },
    {
      "text": "Baby, ever wondered why I could make you laugh and cry? Eclipsing all your summer skies, some things never change. And I need it more than love, and I love it more than life, and I want those stars above to shine this night."
    },
    {
      "text": "I'm alive in a city in a country of the world. And I want to go on living, I want to see my life unfold. You know it's hard to go on looking at the stories of our day and the dangers we're all facing growing worse in every way. And you would think with all of the genius and the brilliance of these times, we might find a higher purpose and a better use of mind."
    },
    {
      "text": "Again, I go back to the working really hard to get someone else a piece thing. The payoff is never gonna be as great for you as it is for them. Don't you think you've been using these birds to avoid interacting with your own species for long enough?"
    },
    {
      "text": "I have dreamt in my life, dreams that have stayed with me ever after, and changed my ideas; they have gone through and through me, like wine through water, and altered the color of my mind. And this is one: I'm going to tell it - but take care not to smile at any part of it."
    },
    {
      "text": "By love you mean big lightning bolts to the heart, where you can't eat and you can't work, and you just run off and get married and make babies. The reason you haven't felt it is because it doesn't exist. What you call love was invented by guys like me."
    },
    {
      "text": "Sally and I did not know what to say. Should we tell her the things that went on there that day? Should we tell her about it? Now, what should we do? Well, what would you do if your mother asked you?"
    },
    {
      "text": "There before me was a woman who had finally, after all this time, made it to the start line, at the absolute worst moment imaginable. It was truly a tragic sight of a truly hopeless girl who had just begun her first love when it was far too late."
    },
    {
      "text": "As you decide, you shall be left as you were before, and neither richer nor wiser, unless the sense of service rendered to a man in mortal distress may be counted as a kind of riches of the soul."
    },
    {
      "text": "I realized that back then, the reason I wanted to become human, was that I really just wanted to have friends. Now, I just want to be a monster that can help Luffy."
    },
    {
      "text": "We can now get these kids to buy just about anything. We can have them chasing a new trend every week. And that is good for the economy. And what's good for the economy is good for the country."
    },
    {
      "text": "Give me the child... Through dangers untold and hardships unnumbered, I have fought my way here to the castle beyond the goblin city to take back the child which you have stolen. For my will is as strong as yours and my kingdom as great. You have no power over me."
    },
    {
      "text": "Breathe, breathe in the air. Don't be afraid to care. Leave but don't leave me. Look around, choose your own ground. For long you live and high you fly. And smiles you'll give and tears you'll cry. And all you touch and all you see is all your life will ever be."
    },
    {
      "text": "You think you're any different from me, or your friends, or this tree? If you listen hard enough, you can hear every living thing breathing together. You can feel everything growing. We're all living together, even if most folks don't act like it. We all have the same roots, and we are all branches of the same tree."
    },
    {
      "text": "She left the lighthouse and went down to the beach to look at the moon pure and straight, and she stood in the shallows and let her feet sink into the sand as the patter-waves tickled her ankles. And that's when she saw it, a school of tiny fish, all darting around like marbles in a chalk circle, and they were lit up electric, mostly silver but some gold and pink too. They came and danced around her ankles, and she could feel their little electric fish bodies, and it was like she was standing under the moon and in the moon at the same time. And that was something she hadn't seen before."
    },
    {
      "text": "I always loved you, and if one loves anyone, one loves the whole person, just as they are and not as one would like them to be."
    },
    {
      "text": "In your heart I see the start of every night and every day. In your eyes I get lost, I get washed away. Just as long as I'm here in your arms I could be in no better place."
    },
    {
      "text": "The only ones who should kill are those prepared to be killed."
    },
    {
      "text": "If one must drink, then let one drink thrice a month, for more is bad. If one gets drunk twice a month, it is better; if one gets drunk once a month, that is better still; and if one doesn't drink at all, that is the best of all."
    },
    {
      "text": "In short, our gentleman became so caught up in reading that he spent his nights reading from dusk till dawn and his days reading from sunrise to sunset, and so with too little sleep and too much reading his brains dried up, causing him to lose his mind."
    },
    {
      "text": "For just one second, look at your life and see how perfect it is. Stop looking for the next secret door that is going to lead you to your real life. Stop waiting. This is it: there's nothing else. It's here, and you'd better decide to enjoy it or you're going to be miserable wherever you go, for the rest of your life, forever."
    },
    {
      "text": "For someone who was never meant for this world, I must confess I'm suddenly having a hard time leaving it."
    },
    {
      "text": "For every man there is a cause which he would gladly die for. Defend the right to have a place to which he can belong to. And every man will fight with his bare hands in desperation. And shed his blood to stem the flood to barricade invasion."
    },
    {
      "text": "There are so many different ways to be connected to people. There are the people you feel this unspoken connection to, even though there's not even a word for it. There's the people who you've known forever who know you in this way that other people can't because they've seen you change... they've let you change."
    },
    {
      "text": "I am Dracula and I welcome you to my house. I must apologize for not being here to greet you personally, but I trust you've found everything you needed."
    },
    {
      "text": "I will rain down silver and gold for you. I will shatter the black night, break it open, and pour out a million stars. Turn away from the darkness, the madness, the pain. Open your eyes and know that I am here. That I remember and hope. Open your eyes and look at the light."
    },
    {
      "text": "If we all go for the blonde and block each other, not a single one of us is going to get her. So then we go for her friends, but they will all give us the cold shoulder because no one likes to be second choice. But what if none of us goes for the blonde? We won't get in each other's way and we won't insult the other girls. It's the only way to win."
    },
    {
      "text": "There can be no light without the dark, and so it is with magic. Myself, I always strive to live within the light. Is that what you told Tom Riddle, sir, when he came asking questions?"
    },
    {
      "text": "That is right, but I held something back. I see some real genius in your flying, Maverick, but I can't say that in there. I was afraid that everyone in the tax trailer would see right through me, and I just don't want anyone to know that I've fallen for you."
    },
    {
      "text": "I know that you wanna but you can't 'cause you gotta stay cool in the corner when the truth is that you wanna move."
    },
    {
      "text": "Well, the real reason that you've been sent over here is because they wanted you to be evaluated... to determine whether or not you are mentally ill. This is the real reason. Why do you think they might think that?"
    },
    {
      "text": "A good plan today is better than a perfect plan tomorrow."
    },
    {
      "text": "You spend your life in a dream that you can't escape, 'cause you live your life in a coma, you're never awake. If you'd open your eyes then maybe you'd see what's at stake. You're sleeping. You're sleeping."
    },
    {
      "text": "This is a life-or-death elimination match. The only way to survive... is to win. There can be no doubt that those are the rules of the game. Which is why I am bowing out of the game."
    },
    {
      "text": "For children love is a feeling; for adults, it is a decision. Children wait to learn if their love is true by seeing how long it lasts; adults make their love true by never wavering from their commitment."
    },
    {
      "text": "Our emotions cloud our perceptions. It's no wonder this library is the most wonderful place on earth to you, but other people don't see it that way."
    },
    {
      "text": "Never give up on everything if one thing is too hard. Never give up when it falls down; just go back to the start. Never give up on everything; never give up when you can still believe. Time after time we miss the chances for us to find a better life. No looking back, no pulling punches - this is the fact time after time."
    },
    {
      "text": "I needed all the feelings to stop boiling like a pot of dal and be cool enough for me to taste them."
    },
    {
      "text": "Although some men who were easy with their words said that it was worth sacrificing one's life for a night of love with such an arousing woman, the truth was that no one made any effort to do so."
    },
    {
      "text": "He always seemed to women different from what he was, and they loved in him not himself, but the man created by their imagination, whom they had been eagerly seeking all their lives; and afterwards, when they noticed their mistake, they loved him all the same."
    },
    {
      "text": "It so happened that during those days, among so many other carnival attractions, there arrived in the town the traveling show of the woman who had been changed into a spider for having disobeyed her parents. The admission to see her was not only less than the admission to see the angel, but people were permitted to ask her all manner of questions about her absurd state and to examine her up and down so that no one would ever doubt the truth of her horror."
    },
    {
      "text": "In the short term, it would make me happy to go play outside. In the long term, it would make me happier to do well at school and become successful. But in the very long term, I know which will make better memories."
    },
    {
      "text": "When we conceive of the sweetest being ever, we are conceiving of the being that exists both in the mind and in reality. Since the ninja is that being than which nothing sweeter can be conceived and that being exists in the mind and in reality, the ninja exists in reality."
    },
    {
      "text": "But I believe in true love, you know? I don't believe that everybody gets to keep their eyes or not get sick or whatever, but everybody should have true love, and it should last at least as long as your life does."
    },
    {
      "text": "Everybody knows in their bones that something is eternal, and that something has to do with human beings."
    },
    {
      "text": "Man, don't tell me how good I was. I just got away with it because I had a hangover. I was too mad to be scared and too sick to worry about it. You know that."
    },
    {
      "text": "Esteban stood at the front of the room, staring at the page. Then he lifted his head and looked at us. We cheered again, even louder this time. I don't know if any of us really understood his dad's poem. But for a long time after he'd finished reading, I thought about that army of ants, how they were coming together. Like us."
    },
    {
      "text": "Time grabs you by the wrist, directs you where to go. So make the best of this test, and don't ask why; it's not a question, but a lesson learned in time. It's something unpredictable, but in the end it's right. I hope you had the time of your life."
    },
    {
      "text": "You do not have to sit outside in the dark. If, however, you want to look at the stars, you will find that darkness is necessary. But the stars neither require nor demand it."
    },
    {
      "text": "I'm just not the guy for you. I mean, you need a guy who's happy and perky all the time. Maybe a guy who's had part of his brain removed and he thinks he's a bunny and you can go off and be bunnies together."
    },
    {
      "text": "Learn to see me as a brother instead of two distant strangers and that's how it's supposed to be. How can the Devil take a brother if he's close to me? I'd love to go back to when we played as kids. But things change... that's the way it is."
    },
    {
      "text": "Like the generations of leaves, the lives of mortal men. Now the wind scatters the old leaves across the earth, now the living timber bursts with the new buds and spring comes 'round again. And so with men: as one generation comes to life, another dies away."
    },
    {
      "text": "In any new job there's always friction with your coworkers. They're wondering if the boss likes the new guy better, if he's going to make them look bad. In some jobs, that can get you a dark look in the break room; in other jobs, that can get you a bullet in the back of the head."
    },
    {
      "text": "The odds are that you will generally meet the worst of them. The reason is that men who have something going for them in their lives, men who passionately live life with a purpose, are usually too busy living their dreams to hang out \"trolling for chicks.\""
    },
    {
      "text": "How sweet it is to love someone, how right it is to care. How long it's been since yesterday, what about tomorrow, and what about our dreams and all the memories we share?"
    },
    {
      "text": "I'm going to marry you on a mountaintop, and as we reach the peak, that's when the snow will stop. I'm going to look at you coming down that aisle that's made of sticks and stones, and we're both going to smile, 'cause our love has begun."
    },
    {
      "text": "The night's always waiting, still and unseen. The harder you focus, the darker it seems."
    },
    {
      "text": "A lot of people say they want to be great, but they're not willing to make the sacrifices necessary to achieve greatness. They have other concerns, whether important or not, and they spread themselves out. That's totally fine. After all, greatness is not for everybody."
    },
    {
      "text": "It's a basic truth of the human condition, that everybody lies. The only variable is about what. The weird thing about telling someone they're dying is that, it tends to focus their priorities. Find out what matters to them. What they're willing to die for... What they're willing to lie for."
    },
    {
      "text": "It's the job that's never started as takes longest to finish, as my old gaffer used to say."
    },
    {
      "text": "Perhaps love is like a window, perhaps an open door. It invites you to come closer. It wants to show you more. And even if you lose yourself, and don't know what to do, the memory of love will see you through."
    },
    {
      "text": "Owners of dogs will have noticed that, if you provide them with food and water and shelter and affection, they will think you are god. Whereas owners of cats are compelled to realize that, if you provide them with food and water and shelter and affection, they draw the conclusion that they are gods."
    },
    {
      "text": "Perhaps the most valuable result of all education is the ability to make yourself do the thing you have to do, when it ought to be done, whether you like it or not; it is the first lesson that ought to be learned; and however early a man's training begins, it is probably the last lesson that he learns thoroughly."
    },
    {
      "text": "But it is important to know this, to know your roots. To know where you started as a person. If not, your own life seems unreal to you. Like a puzzle. Like you have missed the beginning of a story and now you are in the middle of it, trying to understand."
    },
    {
      "text": "There's a feeling I get when I look to the west and my spirit is crying for leaving. In my thoughts I have seen rings of smoke through the trees and the voices of those who stand looking."
    },
    {
      "text": "As my bones grew they did hurt. They hurt really bad. I tried hard to have a father but instead I had a dad. I just want you to know that I don't hate you anymore. There is nothing I could say that I haven't thought before."
    },
    {
      "text": "It's so relieving to know that you're leaving as soon as you get paid. It's so relaxing to hear you're asking wherever you get your way. It's so soothing to know that you'll sue me, this is starting to sound the same. I miss the comfort in being sad."
    },
    {
      "text": "I was born in a town that was straight out of a fairy tale. Many people died there, and when I walked away, I held hands with my other self. To me it seemed like we were the only two people in the world. Neither one of us possessed a real name."
    },
    {
      "text": "And it came to pass that I beheld others pressing forward, and they came forth and caught hold of the end of the rod of iron; and they did press forward through the mist of darkness, clinging to the rod of iron, even until they did come forth and partake of the fruit of the tree."
    },
    {
      "text": "Here we go, another night out. Waited all week just to get out. Where do we come from? Do I know your name? Doesn't really matter; in this life we're all the same. Move for me, I'll move for you."
    },
    {
      "text": "Whatever principle of intelligence we attain unto in this life, it will rise with us in the resurrection. And if a person gains more knowledge and intelligence in this life through his diligence and obedience than another, he will have so much the advantage in the world to come."
    },
    {
      "text": "But no matter how effective the lesson was, I never really used it after that. I didn't enjoy doing it that way. But it was interesting to know that things worked much differently from how I was brought up."
    },
    {
      "text": "I just told you the truth. I told you the truth the first time. You don't have to ask me again. I never do that. I always tell you the truth. If I did it, you would know. I took her out a couple of times."
    },
    {
      "text": "The way I see it, every life is a pile of good things and bad things. The good things don't always soften the bad things, but vice versa the bad things don't always spoil the good things or make them unimportant. And we definitely added to his pile of good things."
    },
    {
      "text": "I suppose I could collect my books and get on back to school or steal my daddy's cue and make a living out of playing pool or find myself a rock and roll band that needs a helping hand."
    },
    {
      "text": "Just whistle while you work, and cheerfully together we can tidy up the place. So hum a merry tune, it won't take long when there's a song to help you set the pace. And as you sweep the room, imagine that the broom is someone that you love and soon you'll find you're dancing to the tune. When hearts are high the time will fly, so whistle while you work."
    },
    {
      "text": "There's no more harm in a kiss than shaving a monkey and pretending it's a woman."
    },
    {
      "text": "The most precious treasures we have in life are the images we store in the memory banks of our brains. The sum of these stored experiences is responsible for our sense of personal identity and our sense of connectedness to those around us."
    },
    {
      "text": "It's a funny thing, but people mostly have it backward. They think they live by what they want. But really, what guides them is what they're afraid of. What they don't want."
    },
    {
      "text": "Sometimes you are too ashamed to leave. That was true now. And sometimes you need too much to know the facts, and so humbly and stupidly you stay."
    },
    {
      "text": "People running everywhere, don't know the way to go, don't know where I am. Can't see past the next step, don't have to think past the last mile, have no time to look around. Just run around, run around and think why."
    },
    {
      "text": "I'd have wasted a lot of time and trouble before I learned that the best way to take all people, black or white, is to take them for what they think they are, then leave them alone."
    },
    {
      "text": "She's got eyes of the bluest skies as if they thought of rain. I hate to look into those eyes and see an ounce of pain. Her hair reminds me of a warm safe place where as a child I'd hide and pray for the thunder and the rain to quietly pass me by."
    },
    {
      "text": "I have a small favor to ask regarding our impending wedding. Since all of my close friends will be out of town and we have had a previous conversation and our eyes have met on a number of occasions I was wondering if you'd consent to be my maid of honor."
    },
    {
      "text": "So I walk into the sun. I thought you'd be there, but you could fool anyone. In the red water dust, will I see you soon, or did we move on?"
    },
    {
      "text": "You have to accept that sometimes that's how things happen in this world. People's opinions, their feelings, they go one way, then the other. It just so happens you grew up at a certain point in this process."
    },
    {
      "text": "Patience, he thought. So much of this was patience - waiting, and thinking and doing things right. So much of all this, so much of all living was patience and thinking."
    },
    {
      "text": "If I am to serve both as a waitress and the butt of jokes, I think I should make more money."
    },
    {
      "text": "She knew since she was little, the world would not sing her triumphs, but she took all of the stereotypes and put them in a chokehold until they breathed out the truth."
    },
    {
      "text": "I never thought I'd be able to do any of this stuff. But I can. Anyone can wear the mask. You could wear the mask. If you didn't know that before, I hope you do now."
    },
    {
      "text": "I don't want to talk about the things we've gone through. Though it's hurting me, now it's history. I've played all my cards and that's what you've done too. Nothing more to say, no more ace to play."
    },
    {
      "text": "I never wanted to be the man who loves children, but... from the moment they're born... that baby comes out, and you act proud and excited, hand out cigars... but you don't feel anything, especially if you had a difficult childhood. You want to love them, but you don't. And the fact that you're faking that feeling makes you wonder if your father had the same problem. Then they get older, and you see them do something, and you feel that feeling that you've been pretending to have. You feel like your heart is going to explode."
    },
    {
      "text": "Mother used to say that however miserable one is, there's always something to be thankful for. And each morning, when the sky brightened and light began to flood my cell, I agreed with her."
    },
    {
      "text": "If you are not willing to learn, no one can help you. If you are determined to learn, no one can stop you."
    },
    {
      "text": "I do not deny that what happened to us is a thing worth laughing at. But it is not worth telling, for not everyone is sufficiently intelligent to be able to see things from the right point of view."
    },
    {
      "text": "Today is gonna be the day that they're gonna throw it back to you. By now you should've somehow realized what you gotta do. I don't believe that anybody feels the way I do about you now."
    },
    {
      "text": "A hero can be anyone. Even a man doing something as simple and reassuring as putting a coat around a young boy's shoulders to let him know that the world hadn't ended."
    },
    {
      "text": "He who knows only his own side of the case, knows little of that. His reasons may be good, and no one may have been able to refute them. But if he is equally unable to refute the reasons on the opposite side; if he does not so much as know what they are, he has no ground for preferring either opinion."
    },
    {
      "text": "He spent six hours examining things, trying to find a difference from their appearance on the previous day in the hope of discovering in them some change that would reveal the passage of time."
    },
    {
      "text": "You know better than you think you know, and you shall live to know me better yet."
    },
    {
      "text": "There must be quite a few things a hot bath won't cure, but I don't know many of them."
    },
    {
      "text": "When you meet someone better than yourself, turn your thoughts to becoming his equal. When you meet someone not as good as you are, look within and examine your own self."
    },
    {
      "text": "What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours and you could call him up on the phone whenever you felt like it. That doesn't happen much, though."
    },
    {
      "text": "Why are you the way that you are? Honestly, every time I try to do something fun or exciting, you make it not... that way. I hate so much about the things that you choose to be."
    },
    {
      "text": "I hope you still feel small when you stand beside the ocean. Whenever one door closes I hope one more opens. Promise me that you'll give faith a fighting chance when you get the choice to sit it out or dance."
    },
    {
      "text": "If you want a happy ending, that depends, of course, on where you stop your story."
    },
    {
      "text": "Whenever there is a meeting, a parting shall follow. But that parting needs not last forever. Whether a parting be forever or merely for a short while... that is up to you."
    },
    {
      "text": "As if that blind rage had washed me clean, rid me of hope; for the first time, in that night alive with signs and stars, I opened myself to the gentle indifference of the world. Finding it so much like myself, I felt that I had been happy and that I was happy again."
    },
    {
      "text": "The man who pulls the lever that breaks your neck will be a dispassionate man, and that dispassion is the very essence of justice. For justice delivered without dispassion is always in danger of not being justice."
    },
    {
      "text": "When someone betrays your trust, it feels like a part of you dies. For me, I guess it was the part that cared."
    },
    {
      "text": "There are but two types of men who desire war: those who haven't the slightest intention of fighting it themselves, and those who haven't the slightest idea what it is. Any man who has seen the face of death knows better than to seek him out a second time."
    },
    {
      "text": "Remembering you standing quiet in the rain as I ran to your heart to be near. And we kissed as the sky fell in holding you close how I always held close in your fear."
    },
    {
      "text": "No one would ever say, \"Come and join us, Caroline,\" so I would then spend the rest of the lunch period feeling sorry for myself and trying to remember that the lonely children like me are the ones who grow up to be someone that everyone wishes they could be."
    },
    {
      "text": "People just don't understand what is involved in this. This is an art form! You know, I think that most people just think that I hold a camera and point at stuff, but there is a heck of a lot more to it than just that."
    },
    {
      "text": "A great teacher has little external history to record. His life goes over into other lives. These men are pillars in the intimate structure of our schools. They are more essential than its stones or beams and they will continue to be a kindling force and a revealing power in our lives."
    },
    {
      "text": "Human beings do not live forever, Reuven. We live less than the time it takes to blink an eye, if we measure our lives against eternity. So it may be asked what value is there to a human life. There is so much pain in the world. What does it mean to have to suffer so much if our lives are nothing more than the blink of an eye?"
    },
    {
      "text": "Tonight I'll dream while in my bed. When silly thoughts go through my head, about the bugs and alphabet, and when I wake tomorrow I'll bet that you and I will walk together again. I can tell that we are going to be friends."
    },
    {
      "text": "Can you live without answers? All of you, ask that of yourself. Can you live without answers? Because if you cannot, then most assuredly you will invent your own answers and they will comfort you. And all those who do not share your view will by their very existence strike fear and hatred into your heart."
    },
    {
      "text": "You must follow me carefully. I shall have to controvert one or two ideas that are almost universally accepted. The geometry, for instance, they taught you at school is founded on a misconception."
    },
    {
      "text": "I don't know what it is about you, but I feel like myself when I'm with you, but the way I always wanted to feel, because I'm in love with you Megan, and I think I have been for a while."
    },
    {
      "text": "I must have done something right, to deserve you in my life... I must have done something right along the way."
    },
    {
      "text": "I'll find you in the morning sun and when the night is new. I'll be looking at the moon, but I'll be seeing you. I'll be seeing you in every lovely summer's day, in everything that's light and gay. I'll always think of you that way."
    },
    {
      "text": "Green is the sound the wind makes, rustling through the trees. If we walked down to the riverbank and you put your hand in the water, you'd feel the cool color blue. To remember red, you need only stand in front of the hearth. And a winter snowfall, silent and cold and pure... that is white."
    },
    {
      "text": "If everyone keeps asking you the same questions, maybe you have to come up with new answers just to stay awake."
    },
    {
      "text": "A glooming peace this morning with it brings. The sun for sorrow will not show its head. Go hence to have more talk of these sad things. Some shall be pardoned and some punished. For never was a story of more woe than this of Juliet and her Romeo."
    },
    {
      "text": "All we need for morality is contained in these words: make others happy as you yourself would be, and serve them in the way you would yourself be served. The sole requirement is a good heart."
    },
    {
      "text": "There are some fights you just can't win. A force can be so overwhelming that no tactical approach in a fight is going to lead to a victory worth having. When you can't win in a fight, sometimes you have to settle for making sure that if you lose, everyone loses. It works for nuclear weapons, it works for me."
    },
    {
      "text": "I just feel like there are so many things that I could be doing and probably want to be doing that I'm just not."
    },
    {
      "text": "Any one can get angry - that is easy - or give or spend money; but to do this to the right person, to the right extent, at the right time, with the right motive, and in the right way, that is not for every one, nor is it easy; wherefore goodness is both rare and laudable and noble."
    },
    {
      "text": "Since painting embraces within itself all the forms of nature you have nothing omitted except the names, and these are not universal like the forms."
    },
    {
      "text": "It's you that perceives reality as bad and unpleasant. It's you who's mistaken reality for the truth. Your perspective on reality and the importance you place on reality, the slightest difference in these things will greatly change the world inside your mind."
    },
    {
      "text": "I see a line of cars and they're all painted black with flowers and my love, both never to come back. I see people turn their heads and quickly look away. Like a new born baby, it just happens every day."
    },
    {
      "text": "But I got smarter, I got harder in the nick of time. Honey, I rose up from the dead, I do it all the time. I got a list of names and yours is in red, underlined. I checked it once, then I checked it twice."
    },
    {
      "text": "Society is commonly too cheap. We meet at very short intervals, not having had time to acquire any new value for each other. We meet at meals three times a day, and give each other a new taste of that old musty cheese that we are."
    },
    {
      "text": "You may tell a tale that takes up residence in someone's soul, becomes their blood and self and purpose. That tale will move them and drive them and who knows what they might do because of it, because of your words. That is your role, your gift."
    },
    {
      "text": "Middle management means that you got just enough responsibility to listen when people talk, but not so much you can't tell anybody to go screw themselves."
    },
    {
      "text": "It is a contradiction in terms and ideas to call anything a revelation that comes to us at second hand, either verbally or in writing. Revelation is necessarily limited to the first communication. After this, it is only an account of something which that person says was a revelation made to him; and though he may find himself obliged to believe it, it cannot be incumbent on me to believe it in the same manner, for it was not a revelation made to me, and I have only his word for it that it was made to him."
    },
    {
      "text": "And though it's always been with me, I must tear down the wall and let it be. All I am, and all that I was ever meant to be, in harmony, shining true and smiling back at all who wait to cross. There is no loss."
    },
    {
      "text": "If I ruled the world every day would be the first day of spring, every heart would have a new song to sing, and we'd sing of the joy every morning would bring. If I ruled the world every man would be as free as a bird, every voice would be a voice to be heard. Take my word, we would treasure each day that occurred."
    },
    {
      "text": "I feel it in my fingers, I feel it in my toes. Love is all around me and so the feeling grows. It's written on the wind, it's everywhere I go. So if you really love me, come on and let it show."
    },
    {
      "text": "The pie maker considered how not telling Chuck the truth about her father was a lot like being locked in a prison. Then he considered how being locked in a prison was actually much worse than some silly metaphor about truth."
    },
    {
      "text": "Sometimes you concentrate more on racing the cars around you, rather than focusing on what you need to do. Having said that, some drivers actually perform best when there is a little extra incentive - like chasing another car. But be careful you don't get too caught up in what the competition is doing. Focus on your own performance rather than on the competition."
    },
    {
      "text": "I used to think that memories were a way of holding on to the truth, never forgetting what really happened. But it turns out, memories are more like dreams. They tell us everything about ourselves, whether we're ready for it, or not."
    },
    {
      "text": "After snow comes up, the wind blows it around so it looks like it's coming down but actually it comes up out of the ground - like grass. It comes up, Charlie Brown, snow comes up!"
    },
    {
      "text": "Written in these walls are the stories that I can't explain. I leave my heart open but it stays right here empty for days. She told me in the morning she don't feel the same about us in her bones. It seems to me that when I die these words will be written on my stone. And I'll be gone, gone tonight. The ground beneath my feet is open wide. The way that I've been holding on too tight. With nothing in between."
    },
    {
      "text": "The less you do with the controls, the less chance of error. Steer, shift, and use the pedals smoothly, and with finesse - not with blinding speed and brute force. The slower you move, the faster the car moves."
    },
    {
      "text": "They're talking about things of which they don't have the slightest understanding, anyway. It's only because of their stupidity that they're able to be so sure of themselves."
    },
    {
      "text": "The main thing to do is pay attention. Pay close attention to everything, notice what no one else notices. Then you'll know what no one else knows, and that's always useful."
    },
    {
      "text": "The rain fell slow, down on all the roofs of uncertainty. I thought of you, and the years and all the sadness fell away from me. And did you know... I never thought that you'd lose the light in your eyes?"
    },
    {
      "text": "Even in the darkest times and places there were always good people. People who would help others out of the kindness of their hearts."
    },
    {
      "text": "This combinatory play seems to be the essential feature in productive thought - before there is any connection with logical construction in words or other kinds of signs which can be communicated to others."
    },
    {
      "text": "Every time I hear that dear old wedding march, I feel rather glad I have a broken arch. I have heard a lot of married people talk, and I know that marriage is a long, long walk. To most people weddings mean romance, but I prefer a picnic or a dance."
    },
    {
      "text": "You have technicians here making noise. No one is a musician, they are not artists because nobody can play the guitar."
    },
    {
      "text": "People go missing around here, they're gone for good. Outsiders come, they don't know where to walk. They bring trouble. We just want to be left alone. And so does he."
    },
    {
      "text": "The distinguishing mark of man is the hand, the instrument with which he does all his mischief."
    },
    {
      "text": "Tell me again, was it love at first sight when I walked by and you caught my eye? Didn't you know love could shine this bright? Well, smile because you're the deer in the headlights."
    },
    {
      "text": "All I do is talk a big game, and make myself sound like a big shot, when I can't do anything! I never do anything yet I complain like a pro. Who do you think I am? It's amazing that I can live like this and not feel ashamed!"
    },
    {
      "text": "I think you're still trying to figure out where you are. Where that ship of yours is. How to get back to that life."
    },
    {
      "text": "The human whose name is written in this note shall die."
    },
    {
      "text": "It is hard to make that boat go as fast as you want to. The enemy, of course, is resistance of the water, as you have to displace the amount of water equal to the weight of men and equipment, but that very water is what supports you and that very enemy is your friend. So is life: the very problems you must overcome also support you and make you stronger in overcoming them."
    },
    {
      "text": "I never did like the idea of sitting on newspapers. I did it once, and all the headlines came off on my white pants. On the level! It actually happened. Nobody bought a paper that day. They just followed me around over town and read the news on the seat of my pants."
    },
    {
      "text": "The dispositions of agents, their habitus, that is, the mental structures through which they apprehend the social world, are essentially the product of the internalization of the structures of that world."
    },
    {
      "text": "And men go abroad to admire the heights of mountains, the mighty billows of the sea, the broad tides of rivers, the compass of the ocean, and the circuits of the stars, and pass themselves by."
    },
    {
      "text": "The gentleman helps others to realize what is good in them; he does not help them to realize what is bad in them. The small man does the opposite."
    },
    {
      "text": "Only, we must allow time. But our demands as far as time is concerned are no less exorbitant than those which the heart requires in order to change. For one thing, time is the very thing that we are least willing to allow, for our suffering is acute and we are anxious to see it brought to an end. And then, too, the time which the other heart will need in order to change will have been spent by our own heart in changing itself too, so that when the goal we had set ourselves becomes attainable it will have ceased to be our goal."
    },
    {
      "text": "You're like the sun and I am Earth - together we're one. But someday your fire will die and I'll grow cold without sunlight."
    },
    {
      "text": "The pleasure of rooting for Goliath is that you can expect to win. The pleasure of rooting for David is that, while you don't know what to expect, you stand at least a chance of being inspired."
    },
    {
      "text": "Come on now, we're going to go build a mirror factory first and put out nothing but mirrors for the next year and take a long look in them."
    },
    {
      "text": "I had a dream. There was our world, and the world was dark because there weren't any robins, and the robins represented love. And for the longest time, there was this darkness. Then all of a sudden, thousands of robins were set free and they flew down and brought this blinding light of love. I guess it means that there is trouble until the robins come. "
    },
    {
      "text": "You are older than me. Do you still feel the pain of the scars that won't heal? Your eyes have died but you see more than I. You're a star in the face of the sky."
    },
    {
      "text": "Kinda cold, walking home. Growing older on my own. Feels so strange to say when I am not alone. Faith will claim to be a friend to those she own but she will never try to call when I'm by the phone."
    },
    {
      "text": "I wish that strife would vanish away from among gods and mortals, and gall, which makes a man grow angry for all his great mind, that gall of anger that swarms like smoke inside of a man's heart and becomes a thing sweeter to him by far than the dripping of honey."
    },
    {
      "text": "I've seen it all. I have seen the trees, I have seen the willow leaves dancing in the breeze, I've seen a man killed by his best friend and lives that were over before they were spent. I've seen what I was and I know what I'll be. I've seen it all, there is no more to see."
    },
    {
      "text": "There is an ancient Indian saying that something lives only as long as the last person who remembers it. My people have come to trust memory over history. Memory, like fire, is radiant and immutable while history serves only those who seek to control it, those who douse the flame of memory in order to put out the dangerous fire of truth. Beware these men for they are dangerous themselves and unwise. Their false history is written in the blood of those who might remember and of those who seek the truth."
    },
    {
      "text": "One thing I've learned in the last seven years: in every game and con there's always an opponent, and there's always a victim. The trick is to know when you're the latter, so you can become the former. "
    },
    {
      "text": "You've got a way to keep me on your side. You give me cause for love that I can't hide. For you I know I'd even try to turn the tide. Because you're mine, I walk the line."
    },
    {
      "text": "Formerly, when I would feel a desire to understand someone, or myself, I would take into consideration not actions, in which everything is relative, but wishes. Tell me what you want and I'll tell you who you are."
    },
    {
      "text": "All that is now, all that is gone, and everything under the sun is in tune but the sun is eclipsed by the moon."
    },
    {
      "text": "It's an incredible sensation. You have to be very quiet. Take it down with the first shot or you scare it away. Then sometimes you have to go up and finish it off. Then you tie it to the bumper and go home."
    },
    {
      "text": "What's cool about really little kids is that they don't say stuff to try to hurt your feelings, even though sometimes they do say stuff that hurts your feelings. But they don't actually know what they're saying. Big kids, though: they know what they're saying. And that is definitely not fun for me."
    },
    {
      "text": "Every breath you take and every move you make, every bond you break, every step you take, I'll be watching you. Every single day and every word you say, every game you play, every night you say, I'll be watching you."
    },
    {
      "text": "The pleasure of remembering had been taken from me, because there was no longer anyone to remember with. It felt like losing your co-rememberer meant losing the memory itself, as if the things we'd done were less real and important than they had been hours before."
    },
    {
      "text": "Once there were two moons in the sky, but one wandered too close to the sun and cracked from the heat. A thousand thousand dragons poured forth, and drank the fire of the sun. That is why dragons breathe flame. One day the other moon will kiss the sun too, and then it will crack and the dragons will return."
    },
    {
      "text": "And I thought about then to myself that there were many things wrong with all of us and all our lives and I wondered why my father, who was himself an only son, had not married before he was forty and then I wondered why he had. I even thought that perhaps he had to marry my mother and checked the dates on the flyleaf of the Bible when I learned that my oldest sister had been born a prosaic eleven months after the marriage, and I felt myself then very dirty and based for my lack of faith and for what I thought and done."
    },
    {
      "text": "He is in great fear, not knowing what mighty one may suddenly appear, wielding the Ring, and assailing him with war, seeking to cast him down and take his place. That we should wish to cast him down and have no one in his place is not a thought that occurs to his mind. That we should try to destroy the Ring itself has not yet entered into his darkest dream."
    },
    {
      "text": "What would you do if you were stuck in one place and every day was exactly the same and nothing that you did mattered?"
    },
    {
      "text": "If you don't get what you want, you suffer; if you get what you don't want, you suffer; even when you get exactly what you want, you still suffer because you can't hold on to it forever. Your mind is your predicament. It wants to be free of change, free of pain, free of the obligations of life and death. But change is a law, and no amount of pretending will alter that reality."
    },
    {
      "text": "Reach out for me and hold me tight. Hold that memory. Let my machine talk to me, let my machine talk to me. This is my world and I am world leader pretend. This is my life and this is my time. I have been given the freedom to do as I see fit. It's high time I've raised the walls that I've constructed."
    },
    {
      "text": "Kazi tells me stories about you once in a while. I hardly ask him to tell me about you, though, because I'm afraid that the stories might run out. I want to save them, like a treat."
    },
    {
      "text": "The awful thing is that beauty is mysterious as well as terrible. God and the devil are fighting there and the battlefield is the heart of man."
    },
    {
      "text": "Seriously though, in this day and age I don't know why we're still cutting open frogs to see what's inside them. If somebody tells me there's a heart and intestines inside a frog, I'm willing to take their word for it."
    },
    {
      "text": "You've faced horrors in these past weeks... I don't know which is worse. The terror you feel the first time you witness such things, or the numbness that comes after it starts to become ordinary."
    },
    {
      "text": "I can tell you my love for you will still be strong, after the boys of summer have gone."
    },
    {
      "text": "But the two men were not lonely at all. At home they were content to eat and drink, and Singer would talk with his hands eagerly to his friend about all that was in his mind. So the years passed in this quiet way until Singer reached the age of thirty-two."
    },
    {
      "text": "What do you do with the mad that you feel, when you feel so mad you could bite? When the whole wide world seems oh so wrong and nothing you do seems very right? What do you do? Do you punch a bag, do you pound some clay or some dough? Do you round up friends for a game of tag and see how fast you go?"
    },
    {
      "text": "But I try not to think with my gut. If I'm serious about understanding the world, thinking with anything besides my brain, as tempting as that might be, is likely to get me into trouble."
    },
    {
      "text": "And when he rode past I seen he was carryin' fire in a horn the way people used to do and I could see the horn from the light inside of it. About the color of the moon. And in the dream I knew that he was goin' on ahead and that he was fixin' to make a fire somewhere out there in all that dark and all that cold, and I knew that whenever I got there he would be there. Out there up ahead."
    },
    {
      "text": "Making your way in the world today takes everything you've got. Taking a break from all your worries sure would help a lot. Wouldn't you like to get away? Sometimes you want to go where everybody knows your name and they're always glad you came. You wanna be where you can see our troubles are all the same. You wanna be where everybody knows your name."
    },
    {
      "text": "The stuff we call \"software\" is not like anything that human society is used to thinking about. Software is something like a machine, and something like mathematics, and something like language, and something like thought, and art, and information... But software is not in fact any of those other things."
    },
    {
      "text": "At the doorway on my heart all the leaves are falling down, and though I try to pick them up there's so many I think I'll drown. Ten days have come and gone, ten days and I'm all alone, and all that I can do is pray and pray."
    },
    {
      "text": "All this running around. I can't fight it much longer. Something's trying to get out. And it's never been closer. If my ticker fails, make up some other story. But if I never come back, tell my mother I'm sorry."
    },
    {
      "text": "It is as hard to understand how consciousness emerges and dies as it is to comprehend how something, the stuff of the universe, erupted out of nothing. Was there a creation or was there always something? Could there even be nothing if there were no one to know there was nothing?"
    },
    {
      "text": "If I were to take even one step back right now, I get the feeling that I'd never be able to return back to where I'm standing right now."
    },
    {
      "text": "That's right, and the one who wins gets a prize, only there really isn't a prize. It's just the honor of winning, because all the money goes to charity, that is, if there is any money left over, but there never is."
    },
    {
      "text": "I get to thinking of all the things you said. You gave a promise to me, and I gave mine to you. I need someone beside me in everything I do."
    },
    {
      "text": "You're born alone and you die alone, and this world just drops a bunch of rules on top of you to make you forget those facts. But I never forget. I'm living like there's no tomorrow, 'cause there isn't one."
    },
    {
      "text": "You can know the name of a bird in all the languages of the world, but when you're finished, you'll know absolutely nothing whatever about the bird. So let's look at the bird and see what it's doing - that's what counts. I learned very early the difference between knowing the name of something and knowing something."
    },
    {
      "text": "See, that's the kind of thing I'm hoping to avoid. So when my little girl comes down the stairs, you're gonna say how nice it was to meet me, then you're gonna go drop her off at school and you're gonna say goodbye."
    },
    {
      "text": "Wendy, let me explain something to you. Whenever you come in here and interrupt me, you're breaking my concentration. You're distracting me. And it will then take me time to get back to where I was. You understand?"
    },
    {
      "text": "Those who do not exist cannot suffer and are of no account to any viable ethics. If the true path to goodness is the elimination of suffering, then only those who must exist can be allowed to exist. It is the nature of life to favor existence over nonexistence, and to prefer the fertile soil to the poisoned wind. Because those who open their mouths to that wind pass from the world and leave no descendant, whether of flesh or of thought."
    },
    {
      "text": "Things conceived by minds and made by hands can never be quite the same, even if they try their best to be identical, because they're never the same from day to day or even moment to moment."
    },
    {
      "text": "It's been a hard day's night, and I'd been working like a dog. It's been a hard day's night, I should be sleeping like a log. But when I get home to you I find the things that you do will make me feel alright."
    },
    {
      "text": "Though I never knew you at all, you had the grace to hold yourself while those around you crawled. They crawled out of the woodwork and they whispered into your brain. They set you on the treadmill and they made you change your name."
    },
    {
      "text": "There's a lady who's sure all that glitters is gold and she's buying a stairway to heaven. When she gets there she knows if the stores are all closed with a word she can get what she came for."
    },
    {
      "text": "For as long as a single man is forced to cower under the iron fist of oppression, as long as a child cries out in the night, or an actor can be elected president, we must continue the struggle."
    },
    {
      "text": "On the day that you were born the angels got together and decided to create a dream come true. So they sprinkled moon dust in your hair of gold and starlight in your eyes of blue."
    },
    {
      "text": "The only thing we try to do here is show you how to make effects, how to create certain illusions, and then you do with it whatever you want. We each see nature through different eyes, so you paint the way you see it, and then it's right. And the only rule that I respect in art is: if it makes you happy, then it's good. You do what makes you happy. You paint scenes the way you see 'em, and that's when you really experience the joy of painting."
    },
    {
      "text": "Kelsey, in this terrifying world, all we have are the connections that we make. I'm sorry I got you fired."
    },
    {
      "text": "There are very few things I wish I could change about those two decades, but there are many things I wish I had known. I wish I had known, for instance, that such a long period of being single was in the cards for me. I also wish I'd known earlier that such a delay was not abnormal among my generation."
    },
    {
      "text": "And the mind that has conceived a plan of living must never lose sight of the chaos against which that pattern was conceived. That goes for societies as well as for individuals."
    },
    {
      "text": "The life of everyone on board depends upon just one thing: finding someone back there who can not only fly this plane, but who didn't have fish for dinner."
    },
    {
      "text": "You know, I don't know her very well, but perhaps she's one of those people that sees things in absolutes, right? Black and white. Missions fail or succeed, right? Do you know what you need to do? You need to get back in there with her. Open her up and show her that things aren't just black and white. Black and white, that's just for death and taxes. Everything else... Everything else happens in the grays."
    },
    {
      "text": "I believe a man lost in the mazes of his own mind may imagine that he's anything."
    },
    {
      "text": "People move because of the wear and tear of anxiety. Because of the gnawing feeling that no matter how hard they work their efforts will yield nothing, that what they build up in one year will be torn down in one day by others. Because of the impression that the future is blocked up, that they might do all right but not their children. Because of the feeling that nothing will change, that happiness and prosperity are possible only somewhere else."
    },
    {
      "text": "The heaviest penalty for declining to rule is to be ruled by someone inferior to yourself."
    },
    {
      "text": "Step out the front door like a ghost into the fog where no one notices the contrast of white on white. And in between the moon and you the angels get a better view of the crumbling difference between wrong and right. I walk in the air between the rain through myself and back again. Where? I don't know."
    },
    {
      "text": "Ticking away the moments that make up a dull day, you fritter and waste the hours in an off-hand way. Kicking around on a piece of ground in your home town, waiting for someone or something to show you the way. Tired of lying in the sunshine, staying home to watch the rain. You are young and life is long, and there is time to kill today. And then, one day you find, ten years have got behind you, no one told you when to run, you missed the starting gun."
    },
    {
      "text": "It just so happens that your friend here is only mostly dead. There's a big difference between mostly dead and all dead. Mostly dead is slightly alive. With all dead, well, with all dead there's usually only one thing you can do. Go through his clothes and look for loose change."
    },
    {
      "text": "It's like ten thousand spoons when all you need is a knife."
    },
    {
      "text": "Turn me loose from your hands, let me fly to distant lands over green fields, trees and mountains, flowers and forest fountains. Home along the lanes of the skyway."
    },
    {
      "text": "Now wait a minute. Just a minute. There's only one thing you need in life to make you happy, and that is friends. That's all you need is friends, and then you'll be happy. So if you have friends, you'll be a happy person. You also need food and clothes."
    },
    {
      "text": "'Cause I don't care too much for money, money can't buy me love."
    },
    {
      "text": "Do you know what an artist and a sniper have in common? Details. Like when a touch of color is out of place. When a shadow does not match with its surroundings. Or when a shape is not where it is supposed to be. The only difference is the stakes. Mine are higher."
    },
    {
      "text": "When we are young, wandering the face of the earth, wondering what our dreams might be worth, learning that we're only immortal for a limited time."
    },
    {
      "text": "I could kill you. Snap my fingers, easiest thing in the world. From here on, I want you to know that the only reason you're alive is because I allowed it."
    },
    {
      "text": "That's it. We have always done things your way. I have bent over backwards to make you happy. I bought the ring you wanted. The china you wanted. The crystal you wanted. I even agreed to have a duvet cover on my bed. I don't know what a duvet is or what it's supposed to cover. When are we going to do something that I want to do?"
    },
    {
      "text": "Looking back, I saw that for my whole conscious life I had not understood either myself or my strivings. What had seemed for so long to be beneficial now turned out in actuality to be fatal, and I had been striving to go in the opposite direction to that which was truly necessary to me."
    },
    {
      "text": "It is a curious thing, Harry, but perhaps those who are best suited to power are those who have never sought it. Those who, like you, have leadership thrust upon them, and take up the mantle because they must, and find to their own surprise that they wear it well."
    },
    {
      "text": "There are things waiting in the darkness. Creatures of metal, fire, and blood. But he's out there, burning through time, facing a thousand dangers across the stars and never giving up. He looks like a man but he's a legend and his name is the Doctor. He'll come back to save us and this time I'm going to be ready. Then just like that, we'll be gone."
    },
    {
      "text": "I already am eating from the trash can all the time. The name of this trash can is ideology. The material force of ideology makes me not see what I am effectively eating."
    },
    {
      "text": "Life is not suffering; it's just that you will suffer it, rather than enjoy it, until you let go of your mind's attachments and just go for the ride freely, no matter what happens."
    },
    {
      "text": "Clear the lines of lint in your head one at a time and the king will be left standing alone like a guy on a street corner. Here, I'll make it easier for you."
    },
    {
      "text": "I walk a lonely road, the only one that I have ever known. Don't know where it goes, but it's only me and I walk alone. I walk this empty street on the Boulevard of Broken Dreams. Where the city sleeps, and I'm the only one and I walk alone."
    },
    {
      "text": "There's enough to pass around, you don't gotta wait in line. And the clocks don't work, you don't gotta check the time. And the blinds don't work, you don't gotta check the sky. We be going all night, till light."
    },
    {
      "text": "I have no idea to this day what those two Italian ladies were singing about. Truth is, I don't want to know. Some things are best left unsaid. I'd like to think they were singing about something so beautiful, it can't be expressed in words, and makes your heart ache because of it."
    },
    {
      "text": "You'll face lots of pain and despair on the way. In fact, the very road we walk is paved with tragedy. But we are the ones who chose to walk it. We'll take on the dirty work and bring about a new world. And once it's all over, we can disappear."
    },
    {
      "text": "Sam stared up at the inn with its three stories and many windows, and felt his heart sink. He had imagined himself meeting giants taller than trees, and other creatures even more terrifying, some time or other in the course of his journey; but at the moment he was finding his first sight of Men and their tall houses quite enough, indeed too much for the dark end of a tiring day."
    },
    {
      "text": "When I close my eyes, I am at the center of the sun. And I cannot be hurt by anything this wicked world has done."
    },
    {
      "text": "Every morning when he'd come to pick you up, I would look forward to it all night long in bed next to you. Those nights when you were actually in the bed. And he would ring the doorbell - I felt like my heart would come out of my chest. He would smile, and we'd talk, and then you would come down the stairs. And I felt probably like someone who was terminally ill and somehow they managed to forget it for a minute. And then it all comes back!"
    },
    {
      "text": "Life without change might be called anything except life, it's nothing more than experience. Yes, Emperor Charles sought the past, you seek the present, but I seek the future."
    },
    {
      "text": "When you go into the ER, one of the first things they ask you to do is rate your pain on a scale of one to ten."
    },
    {
      "text": "I can't be alone here, I can't be the only one who feels like I'm going nowhere, just wishing somehow this dream will carry me. And I'll swear just one last time, they say the world is yours so I will make it mine. 'Cause nothing is stopping you, you could set the world on fire. Nothing is stopping you. And if I go out, I'll go out screaming."
    },
    {
      "text": "You know, you are a classic example of the inverse ratio between the size of the mouth and the size of the brain!"
    },
    {
      "text": "What's morality? It's the difference between what is right and what you can rationalize."
    },
    {
      "text": "May your coming year be filled with magic and dreams and good madness. I hope you read some fine books and kiss someone who thinks you're wonderful, and don't forget to make some art - write or draw or build or sing or live as only you can. And I hope, somewhere in the next year, you surprise yourself."
    },
    {
      "text": "If any man is able to convince me and show me that I do not think or act right, I will gladly change; for I seek the truth by which no man was ever injured. But he is injured who abides in his error and ignorance."
    },
    {
      "text": "It's a sad communication with little reason to believe when one isn't giving and one pretends to receive. Pardon my heart if I showed that I cared, but I love you more than moments we have or have not shared."
    },
    {
      "text": "I have not much hope that Gollum can be cured before he dies, but there is a chance of it. And he is bound up with the fate of the Ring. My heart tells me that he has some part to play yet, for good or ill, before the end; and when that comes, the pity of Bilbo may rule the fate of many - yours not least."
    },
    {
      "text": "It's where the water flows, it's where the wind blows."
    },
    {
      "text": "There is nothing more admirable than when two people who see eye to eye keep house as man and wife, confounding their enemies and delighting their friends."
    },
    {
      "text": "Men always believe that. With a law degree you're taking on insurance. After that you can do anything you want. You can work for me."
    },
    {
      "text": "In this world, evil can arise from the best intentions. And there is good which can come from evil intentions."
    },
    {
      "text": "It became very clear to me sitting out there today that every decision I've made in my entire life has been wrong. My life is the complete opposite of everything I want it to be. Every instinct I have in every aspect of life, be it something to wear, something to eat - it's all been wrong."
    },
    {
      "text": "If the time of death is written within 40 seconds after writing the cause of death as a heart attack, the time of death can be manipulated, and the time can go into effect within 40 seconds after writing the name."
    },
    {
      "text": "In order to return the power to repel evil to your sword, you must find another to take my stead in this temple and ask the gods for their assistance. You must find the one who carries on my bloodline... The one who holds this sacred instrument."
    },
    {
      "text": "But you'd have to walk a thousand miles in my shoes, just to see what it's like to be me. I'll be you, let's trade shoes, just to see what it'd be like to feel your pain, you feel mine. Go inside each other's minds, just to see what we find, look at stuff through each other's eyes."
    },
    {
      "text": "Some people say that bowling alleys got big lanes. Some people say that bowling alleys all look the same. There's not a line that goes here that rhymes with anything. Had a dream last night but I forget what it was."
    },
    {
      "text": "Well, gentlemen, the way I see it, if this hot weather continues, it's going to melt the polar caps and the whole wide world. And all the parts that ain't water already will surely be flooded."
    },
    {
      "text": "The terminator wouldn't stop, it would never leave him. It would never hurt him or shout at him or get drunk and hit him or say it was too busy to spend time with him. And it would die to protect him. Of all the would-be fathers that came over the years, this thing, this machine, was the only thing that measured up. In an insane world, it was the sanest choice. "
    },
    {
      "text": "Words are pale shadows of forgotten names. As names have power, words have power. Words can light fires in the minds of men. Words can wring tears from the hardest hearts. There are seven words that will make a person love you. There are ten words that will break a strong man's will. But a word is nothing but a painting of a fire. A name is the fire itself."
    },
    {
      "text": "I feel that way all the time. Like I'm from some other planet, you know? Like my soul was stuffed into the wrong body and then dropped off here by mistake."
    },
    {
      "text": "And you know it's time to go, through the sleet and driving snow, across the fields of mourning, light in the distance. And you hunger for the time - time to heal, desire time, and your earth moves beneath your own dream landscape."
    },
    {
      "text": "There is no real going back. Though I may come to the Shire, it will not seem the same; for I shall not be the same. I am wounded with knife, sting, and tooth, and a long burden. Where shall I find rest?"
    },
    {
      "text": "Open up your heart to me now. Let it all come pouring out. There's nothing I can't take. If it's love just feel it. And if this life will see it. This is no time to be alone, alone yeah. I won't let you go."
    },
    {
      "text": "It was a marvelous night, the sort of night one only experiences when one is young. The sky was so bright, and there were so many stars that, gazing upward, one could not help wondering how so many whimsical wicked people could live under such a sky."
    },
    {
      "text": "Just because there are things I don't remember doesn't make my actions meaningless. The world doesn't just disappear when you close your eyes, does it?"
    },
    {
      "text": "You must know that there is nothing higher and stronger and more wholesome and good for life in the future than some good memory, especially a memory of childhood, of home. People talk to you a great deal about your education, but some good, sacred memory, preserved from childhood, is perhaps the best education. If a man carries many such memories with him into life, he is safe to the end of his days, and if one has only one good memory left in one's heart, even that may sometime be the means of saving us."
    },
    {
      "text": "The gods may throw a dice, their minds as cold as ice. And someone way down here loses someone dear. The winner takes it all, the loser has to fall. It's simple and it's plain, why should I complain?"
    },
    {
      "text": "Your bill is ready. You take it over there and you introduce it. You get to your feet in the Senate and take a long breath and start spouting. But not too loud because a couple of the senators might want to sleep."
    },
    {
      "text": "So it's all come back round to breaking apart again. Breaking apart like I'm made up of glass again. Making it up behind my back again. Holding my breath for the fear of sleep again. Holding it up behind my head again. Cut in deep to the heart of the bone again. Round and round and round and it's coming apart again. Over and over and over."
    },
    {
      "text": "We have all got to exert ourselves a little to keep sane, and call things by the same names as other people call them by."
    },
    {
      "text": "I heard some kids telling me, how they've lost faith in the way. They've been talking world peace, and the wars in the streets. The lines on their faces so deep. A revolution or reach out and touch the day. We're overdue child."
    },
    {
      "text": "A king may move a man, a father may claim a son, but that man can also move himself, and only then does that man truly begin his own game. Remember that howsoever you are played or by whom, your soul is in your keeping alone, even though those who presume to play you be kings or men of power. When you stand before God, you cannot say, \"But I was told by others to do thus,\" or that virtue was not convenient at the time. This will not suffice. Remember that."
    },
    {
      "text": "Try to understand men, if you understand each other you will be kind to each other. Knowing a man well never leads to hate and nearly always leads to love."
    },
    {
      "text": "Joy to hearts which have suffered long is like the dew on the ground after a long drought; both the heart and the ground absorb that beneficent moisture falling on them, and nothing is outwardly apparent."
    },
    {
      "text": "I'll tell you why. I think you're a lonely person. I drive by this place a lot and I see you here. I see a lot of people around you. And I see all these phones and all this stuff on your desk. It means nothing. Then when I came inside and I met you, I saw in your eyes and I saw the way you carried yourself that you're not a happy person. And I think you need something. And if you want to call it a friend, you can call it a friend."
    },
    {
      "text": "If you worship money and things, if they are where you tap real meaning in life, then you will never have enough, never feel you have enough. It's the truth. Worship your body and beauty and sexual allure and you will always feel ugly. And when time and age start showing, you will die a million deaths before they finally grieve you."
    },
    {
      "text": "And it says to you love when you can, cry when you have to, be who you must. That's a part of the plan. Await your arrival with simple survival and one day we'll all understand."
    },
    {
      "text": "I can see you. Your brown skin shining in the sun. You got that top pulled down and your sunglasses on, baby. And I can tell you my love for you will still be strong, after the boys of summer have gone."
    },
    {
      "text": "If you want to hang on my shoulder, I'm standing here. If you want to do it all over, let me get near. If you were another pretender, oh I'd pass you by. If you were a lost weekender, oh maybe I'd try. When you gonna give me something to grab for?"
    },
    {
      "text": "There is no faith and no courage and no sacrifice in doing what is expedient. There is no careful observation that actions and presuppositions matter, or that the world is made of what matters. To have meaning in your life is better than to have what you want, because you may neither know what you want, nor what you truly need. Meaning is something that comes upon you, of its own accord. You can set up the preconditions, you can follow meaning, when it manifests itself, but you cannot simply produce it, as an act of will. Meaning signifies that you are in the right place, at the right time, properly balanced between order and chaos, where everything lines up as best it can at that moment."
    },
    {
      "text": "Words have the power to both destroy and heal. When words are both true and kind, they can change our world."
    },
    {
      "text": "I would say he has quite a few problems. His energy seems to go in the wrong places. When I walked in and I saw you two sitting there, I could just tell by the way you were both relating that there was no connection whatsoever. And I felt when I walked in that there was something between us. There was an impulse that we were both following. So that gave me the right to come in and talk to you."
    },
    {
      "text": "Time is tricky. You have whole months, even years, when nothing changes a speck, when you don't go anywhere or do anything or think one new thought. And then you can get hit with a day, or an hour, or a half a second when so much happens it's almost like you got born all over again into some brand-new person you for damn sure never expected to meet."
    },
    {
      "text": "Every second he breathed, the smell of the grass, the cool air on his face, was so precious: To think that people had years and years, time to waste, so much time it dragged, and he was clinging to each second."
    },
    {
      "text": "All we really want is for no one to have a boring life, to be impressive, so we can be impressed."
    },
    {
      "text": "The painter will produce pictures of little merit if he takes the works of others as his standard; but if he will apply himself to learn from the objects of nature he will produce good results."
    },
    {
      "text": "Sitting in the morning sun, I'll be sitting when the evening comes. Watching the ships roll in, and I watch them roll away again. Sitting on the dock of the bay, watching the tide roll away. I'm just sitting on the dock of the bay wasting time."
    },
    {
      "text": "We all have life storms, and when we get the rough times and we recover from them, we should celebrate that we got through it. No matter how bad it may seem, there's always something beautiful that you can find."
    },
    {
      "text": "Living in the limelight, the universal dream for those who wish to seem. Those who wish to be must put aside the alienation, get on with the fascination, the real relation, the underlying theme."
    },
    {
      "text": "Imagine you're stood on a beach, water gently lapping at your feet. But now you're sinking, what were you thinking? That's all the time we have this week."
    },
    {
      "text": "There is no way that this winter is ever going to end as long as this groundhog keeps seeing his shadow. I don't see any other way out. He's got to be stopped. And I have to stop him."
    },
    {
      "text": "I wondered how they would've felt if every time their husband went in to make a deal, there was a one in four chance he wouldn't come out of that meeting."
    },
    {
      "text": "Be patient toward all that is unsolved in your heart and try to love the questions themselves, like locked rooms and like books that are now written in a very foreign tongue. Do not now seek the answers, which cannot be given you because you would not be able to live them. And the point is, to live everything. Live the questions now. Perhaps you will then gradually, without noticing it, live along some distant day into the answer."
    },
    {
      "text": "Well, let me tell you something, Caveman. You are here on account of one person. If it wasn't for that person, you wouldn't be here digging holes in the hot sun. You know who that person is?"
    },
    {
      "text": "Gately can't even imagine what it would be like to be a sober and drug-free biker. It's like what would be the point. He imagines these people polishing the hell out of their leather and like playing a lot of really precise pool."
    },
    {
      "text": "There are books of which the backs and covers are by far the best parts."
    },
    {
      "text": "I've known good criminals and bad cops. Bad priests. Honorable thieves. You can be on one side of the law or the other. But if you make a deal with somebody, you keep your word. You can go home today with your money and never do this again. But you took something that wasn't yours, and you sold it for a profit, you're now a criminal. Good one, bad one? That's up to you."
    },
    {
      "text": "Even if there's only one actual truth, you can have two truths from two different perspectives. A method to determine which truth is true doesn't actually exist. There's no real method of proving your truth in this world. But believing that you're wrong for that reason is also wrong."
    },
    {
      "text": "I have quit three jobs and been fired from all the rest. Getting fired, despite sometimes coming as a surprise and leaving you scrambling to recover, is often a godsend: someone else makes the decision for you, and it's impossible to sit in the wrong job for the rest of your life."
    },
    {
      "text": "No matter how bad things are, you can always make things worse. At the same time, it is often within your power to make them better. I learned this lesson well on New Year's Eve, 2001."
    },
    {
      "text": "And I will look down and see my murmuring bones and the deep water like wind, like a roof of wind, and after a long time they cannot distinguish even bones upon the lonely and inviolate sand."
    },
    {
      "text": "You'll see one day when you move out it just sort of happens one day and it's gone. You feel like you can never get it back. It's like you feel homesick for a place that doesn't even exist. Maybe it's like this rite of passage, you know. You won't ever have this feeling again until you create a new idea of home for yourself, you know, for your kids, for the family you start, it's like a cycle or something. I don't know but I miss the idea of it, you know. Maybe that's all family really is. A group of people that miss the same imaginary place."
    },
    {
      "text": "I think you're the greatest but my dad says you don't work hard enough on defense. And he says that lots of times, you don't even run downcourt. And that you don't really try except during the playoffs."
    },
    {
      "text": "Power isn't control at all - power is strength, and giving that strength to others. A leader isn't someone who forces others to make him stronger; a leader is someone willing to give his strength to others so that they may have the strength to stand on their own."
    },
    {
      "text": "Remembering you running soft through the night. You were bigger and brighter and whiter than snow. And screamed at the make-believe, screamed at the sky, and you finally found all your courage to let it all go."
    },
    {
      "text": "A freedom fighter learns the hard way that it is the oppressor who defines the nature of the struggle and the oppressed is often left no recourse but to use methods that mirror those of the oppressor. At a point, one can only fight fire with fire."
    },
    {
      "text": "So long as men can breathe, or eyes can see, so long lives this, and this gives life to thee."
    },
    {
      "text": "One essential rule: make sure the joke is the last possible thought, and don't add other words to the sentence after the joke. If you do, the audience will think that your take-off was only a setup for a bigger laugh coming up."
    },
    {
      "text": "The higher a man stands on the social ladder, the greater the number of people he is connected with, the more power he has over other people, the more obvious is the predestination and inevitability of his every action."
    },
    {
      "text": "'Cause when you love someone, you open up your heart. When you love someone, you make room. If you love someone, and you're not afraid to lose 'em, you probably never loved someone like I do."
    },
    {
      "text": "Our worst fears, like our greatest hopes, are not outside our powers, and we can come in the end to triumph over the former and to achieve the latter."
    },
    {
      "text": "I read this thing the other day about how when you hear that ding on your inbox you get like a dopamine rush in your brain. It's like we're being chemically rewarded for allowing ourselves to be brainwashed. How evil is that?"
    },
    {
      "text": "I don't know why I go walking at night, but now I'm tired and I don't want to walk anymore. I hope it doesn't take the rest of my life until I find what it is that I've been looking for."
    },
    {
      "text": "I do not see it. It is interesting that people try to find meaningful patterns in things that are essentially random. I have noticed that the images they perceive sometimes suggest what they are thinking about at that particular moment. Besides, it is clearly a bunny rabbit."
    },
    {
      "text": "Expect the unexpected, they say, but once the unexpected happens, the last thing you expect is that it will happen again."
    },
    {
      "text": "A time being is someone who lives in time, and that means you, and me, and every one of us who is, or was, or ever will be. As for me, right now I am sitting in a French maid cafe in Akiba Electricity Town, listening to a sad chanson that is playing sometime in your past, which is also my present, writing this and wondering about you, somewhere in my future. And if you're reading this, then maybe by now you're wondering about me, too."
    },
    {
      "text": "Talk to me baby. Tell me what you're feeling. You say you don't need to go... don't you pretend you didn't know... how all of this would end up. Girl I saw it in your eyes, and baby I can read your mind, and expectations were not in sight."
    },
    {
      "text": "There's a sort of evil out there. Something very, very strange in these old woods. Call it what you want. A darkness, a presence. It takes many forms but it's been out there for as long as anyone can remember and we've always been here to fight it."
    },
    {
      "text": "I don't know. It's like no one cares that I'm gone. They should love me. Maybe they do, but I don't even know what it is. You spend your whole life thinking you're not getting it, people aren't giving it to you. Then you realize they're trying. And you don't even know what it is. I had a dream I was on a shelf in the refrigerator. Someone closes the door and the light goes off. And I know everybody's out there eating. And then they open the door and you see them smiling and they're happy to see you. But maybe they don't look right at you and maybe they don't pick you. Then the door closes again. The light goes off."
    },
    {
      "text": "I know you miss her, I mean, you told me you did. But maybe it's not just the cooking or the cleaning you miss. Maybe it's something else. Maybe you can't even describe it. Maybe you only know it when it's gone. Maybe it's like there's a whole piece of you that's missing too. Look at her, Dad. Doesn't she look pretty like that? Doesn't she look just as beautiful as the first time you met her? Do you really want her back the way she was? Doesn't she just look wonderful? Now don't you wish you could tell her that?"
    },
    {
      "text": "Do you understand the expense people went through to keep you locked up in that tower? You think people like that are just gonna let you walk away? You are an investment and you will not be safe until you are far away from here."
    },
    {
      "text": "I don't believe in painted roses or bleeding hearts while bullets rape the night of the merciful. I'll see you again when the stars fall from the sky and the moon has turned red over One Tree Hill."
    },
    {
      "text": "It's easy to get wrapped up in sharing everyday life with a partner. It's fun to get lost in love and romance. It's the best. But holding on to yourself while doing that is the most important thing."
    },
    {
      "text": "Now my life has changed in oh so many ways, my independence seems to vanish in the haze. But every now and then I feel so insecure, I know that I just need you like I've never done before."
    },
    {
      "text": "How much longer is this going to go on, do you think? Do you have an estimate? Are you sure you shouldn't just quit right now? Seriously, think about it. I can tell you're just going to get more sentimental from here on out. There's still time, you know. Are you sure we shouldn't just turn around and take you back to your island?"
    },
    {
      "text": "I was pulled this way and that for longer than I can remember. And my problem was that I always tried to go in everyone's way but my own. I have also been called one thing and then another while no one really wished to hear what I called myself. So after years of trying to adopt the opinions of others I finally rebelled. I am an invisible man."
    },
    {
      "text": "I don't ever want to feel like I did that day. Take me to the place I love, take me all the way."
    },
    {
      "text": "I know a bloke who knows a bloke who knows a bloke. Now, I know you know this bloke. This is a bloke you know."
    },
    {
      "text": "Whether they use the title or not, many lyrics have evocative first lines that grab the listener's attention. Often thinking of a good first line can make the rest of the lyric flow."
    },
    {
      "text": "Surely death has found me, it has kept a hold of me all this far. My actions will reveal, only time will tell. These passions start to slip away, memories flash like seconds in a day."
    },
    {
      "text": "How can you see into my eyes like open doors leading you down into my core where I've become so numb without a soul. My spirit's sleeping somewhere cold until you find it there and lead it back home."
    },
    {
      "text": "Are you paying attention? Good. If you are not listening carefully, you will miss things. Important things. I will not pause, I will not repeat myself, and you will not interrupt me. You think that because you're sitting where you are, and I am sitting where I am, that you are in control of what is about to happen. You're mistaken. I am in control, because I know things that you do not know."
    },
    {
      "text": "I wanna hold you when I'm not supposed to. When I'm lying close to someone else. You're stuck in my head and I can't get you out of it. If I could do it all again, I know I'd go back to you."
    },
    {
      "text": "Your mind is like this water, my friend. When it is agitated, it becomes difficult to see. But if you allow it to settle, the answer becomes clear."
    },
    {
      "text": "When another blames you or hates you, or people voice similar criticisms, go to their souls, penetrate inside and see what sort of people they are. You will realize that there is no need to be racked with anxiety that they should hold any particular opinion about you."
    },
    {
      "text": "I cannot guess how many days have passed since then, but I have endured misery which nothing but the eternal sentiment of a just retribution burning within my heart could have enabled me to support. Immense and rugged mountains of ice often barred up my passage, and I often heard the thunder of the ground sea, which threatened my destruction. But again the frost came and made the paths of the sea secure."
    },
    {
      "text": "I kissed her cheek as she turned it to me. I think I would have gone through a great deal to kiss her cheek. But, I felt that the kiss was given to the coarse common boy as a piece of money might have been, and that it was worth nothing."
    },
    {
      "text": "I think you need something. And if you want to call it a friend, you can call it a friend."
    },
    {
      "text": "When I ask him if quiz bowl has helped him in other areas of his life, he seems amused by the notion that there could even be other areas of his life."
    },
    {
      "text": "Well, the way they make shows is, they make one show. That show's called a pilot. Then they show that show to the people who make shows, and on the strength of that one show they decide if they're going to make more shows. Some pilots get picked and become television programs. Some don't, become nothing. She starred in one of the ones that became nothing."
    },
    {
      "text": "You know the kind of guy that does nothing but bad things and then wonders why his life sucks? Well, that was me. Every time something good happened to me, something bad was always waiting around the corner. Karma. That's when I realized that I had to change, so I made a list of everything bad I've ever done and one by one I'm gonna make up for all my mistakes. I'm just trying to be a better person. My name is Earl."
    },
    {
      "text": "You better lose yourself in the music, the moment. You own it, you better never let it go. You only get one shot, do not miss your chance to blow. This opportunity comes once in a lifetime."
    },
    {
      "text": "If you're reading this, you've gotten out. And if you've come this far, maybe you're willing to come a little further. You remember the name of the town, don't you? I could use a good man to help me get my project on wheels. I'll keep an eye out for you and the chessboard ready. Remember, Red, hope is a good thing, maybe the best of things, and no good thing ever dies. I will be hoping that this letter finds you, and finds you well."
    },
    {
      "text": "I think a nerd is a person who uses the telephone to talk to other people about telephones. And a computer nerd therefore is somebody who uses a computer in order to use a computer."
    },
    {
      "text": "She was more like a beauty queen from a movie scene. I said, \"Don't mind, but what do you mean, I am the one who will dance on the floor in the round?\" She said I am the one who will dance on the floor in the round. She told me her name was Billie Jean as she caused a scene. Then every head turned with eyes that dreamed of being the one who will dance on the floor in the round."
    },
    {
      "text": "Yesterday is history, tomorrow is a mystery, but today is a gift. That is why it is called the present."
    },
    {
      "text": "Still, there are times I am bewildered by each mile I have traveled, each meal I have eaten, each person I have known, each room in which I have slept. As ordinary as it all appears, there are times when it is beyond my imagination."
    },
    {
      "text": "All right I think we've been down here in the dark long enough. There's a whole other world upstairs. Take my hand, Constant Reader, and I'll be happy to lead you back into the sunshine. I'm happy to go there because I believe most people are essentially good. I know that I am. It's you I'm not entirely sure of."
    },
    {
      "text": "He became thinner and taller, and his face took on a kind of pained expression which made it almost interesting."
    },
    {
      "text": "People won't be people when you hear this sound, that's been glowing in the dark at the edge of the town. People won't be people, no, the people won't be people when they hear this sound. Won't you show me what begins at the edge of the town?"
    },
    {
      "text": "All my friends are heathens, take it slow. Wait for them to ask you who you know. Please don't make any sudden moves. You don't know the half of the abuse."
    },
    {
      "text": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you."
    },
    {
      "text": "If you really want to hear about it, the first thing you'll probably want to know is where I was born, and what my lousy childhood was like, and how my parents were occupied and all before they had me, and all that David Copperfield kind of crap, but I don't feel like going into it, if you want to know the truth."
    },
    {
      "text": "It's all wrong. By rights we shouldn't even be here. But we are. It's like in the great stories, Mr. Frodo. The ones that really mattered. Full of darkness and danger they were, and sometimes you didn't want to know the end. Because how could the end be happy? How could the world go back to the way it was when so much bad happened? But in the end, it's only a passing thing, this shadow. Even darkness must pass. A new day will come."
    },
    {
      "text": "We all have a purpose. We have a place we're supposed to fit. I fit mine... so you can fit yours. I know. I know you don't want me to do this, but it's what I'm supposed to do. I know it won't seem like it, but I will be okay. It's the only way that everything will work. It's the only way that everything will be okay. You're going to make it okay. I promise. This is how I help you make it all okay. One last thing. It's important that you never ever EVER forget this. I love you."
    },
    {
      "text": "You know I work all day to get you money to buy you things. And it's worth it just to hear you say you're going to give me everything. So why on earth should I moan, 'cause when I get you alone you know I feel okay."
    },
    {
      "text": "The more you see the less you know, the less you find out as you go. I knew much more then than I do now."
    },
    {
      "text": "No. Because there are people out there who buy things, people like you and me. And something happened, something terrible, and the way that they saw themselves is gone. And nobody understands that. But you do. And that's very valuable."
    },
    {
      "text": "I was starting to think that you were gonna leave me behind."
    },
    {
      "text": "That's when the pain comes in like a second skeleton trying to fit beneath the skin. I can't fit the feelings in. Every single night is a fight with my brain."
    },
    {
      "text": "It's so easy to hate your brother, it should be hard. It's so easy to hate your friends. Why ain't it hard? Love and hate come in the deck together. Play your card, love or hate can rule your life forever."
    },
    {
      "text": "The wonder is, not that the field of stars is so vast, but that man has measured it."
    },
    {
      "text": "While the simple act of putting one foot in front of the other seems to require no instruction or comment, there are, in fact, good and bad ways to walk, and good and bad walkers. Good walkers can walk effortlessly all day, while bad ones may be exhausted after a few hours."
    },
    {
      "text": "The truth is... I think that we should stay, and if - and if the time comes, if the Diamonds do come to wipe this planet off the star maps, I think we should fight for this life we've built instead of tearing it up out of the ground! I think we can win. I think you can win. Earth is our home now. Isn't it worth fighting for?"
    },
    {
      "text": "Listen carefully, my friend. You are stuck in a paradox. It turns out there are three things you cannot do in virtual reality. You cannot die, you cannot get grounded, and you cannot call customer service. This is why you are having problems."
    },
    {
      "text": "Have you ever felt so strong that it made you feel weak? Long days, long nights, and you just can't sleep. Have you ever been so sure, that it gave you cold feet? Got you floating on air, you can feel your heart beat. Well I never knew this feeling, ever. Now I hope it stays and lasts forever."
    },
    {
      "text": "Each time a man stands up for an ideal, or acts to improve the lot of others, or strikes out against injustice, he sends forth a tiny ripple of hope."
    },
    {
      "text": "In the town where I was born, lived a man who sailed to sea. And he told us of his life in the land of submarines, so we sailed up to the sun, till we found the sea of green and we lived beneath the waves in our yellow submarine."
    },
    {
      "text": "These nights are endless, and a man can sleep through them, or he can enjoy listening to stories, and you have no need to go to bed before it is time. Too much sleep is only a bore. And of the others, any one whose heart and spirit urge him can go outside and sleep, and then, when the dawn shows, breakfast first, then go out to tend the swine of our master."
    },
    {
      "text": "Each day means a new twenty-four hours. Each day means everything's possible again. You live in the moment, you die in the moment, you take it all one day at a time."
    },
    {
      "text": "Many people limit themselves to leading boring, dull lives by accepting the judgment of others that they are of low intelligence. This is not so. Just because one does not process sensory information and replay it the same way as everyone else does not mean that there is a lack of comprehension or interest."
    },
    {
      "text": "How do I live without the ones I love? Time still turns the pages of the book it's burned. Place and time always on my mind. I have so much to say but you're so far away."
    },
    {
      "text": "Each man is tortured by this dream, but the dream gives meaning to his life. Even if the dream ruins his life, man cannot allow himself to leave it behind."
    },
    {
      "text": "It was a strange and passionate time. Some of our dreams dissolved into thin air. They almost seem comical now. But some of our dreams are lasting and real."
    },
    {
      "text": "It's a story of the goddess, and the boy she loves. A love story. Her mother does not approve of him, so she casts a wide river in the sky to separate them forever. But once a year, all the birds in the sky feel sad for them, and they form a bridge so the two of them may be together for a single night."
    },
    {
      "text": "You're the one that told me I could swing by any evening, and so I stayed. I figured I'd be heading out the door over the weekend, but I could be swayed. In our own little shack, I like the ring of that."
    },
    {
      "text": "You know that I am called the Count because I really love to count. Sometimes I sit and count all day, but sometimes I get carried away. I count the spiders on the wall. I count the cobwebs in the hall. I count the candles on the shelf. When I'm alone, I count myself!"
    },
    {
      "text": "And I need it more than love, and I love it more than life, and I want those stars above to shine this night."
    },
    {
      "text": "No, that is what I'm trying to tell you. He is still a child. He's a normal child. He's made some mistakes - God knows he's got a load to learn about life. That does not mean that I'm gonna let you send him to the type of school whose whole reason for being is to make him follow orders by instilling fear."
    },
    {
      "text": "Have pity on me and heal me, for you see that I have become a problem to myself, and this is the ailment from which I suffer."
    },
    {
      "text": "Anna spoke not only naturally and intelligently, but intelligently and casually, without attaching any value to her own thoughts, yet giving great value to the thoughts of the one she was talking to."
    },
    {
      "text": "From the point of conception to the moment of truth. At the point of surrender to the burden of proof. From the point of ignition to the final drive. The point of the journey is not to arrive. Anything can happen."
    },
    {
      "text": "I got some good news and some bad news. The bad news is that your father has bought a condo in Flip City and the good news is that he is about to win the Civil War."
    },
    {
      "text": "I know nobody knows, where it comes and where it goes. I know it's everybody's sin, you got to lose to know how to win."
    },
    {
      "text": "Selling short is a way to make money if stock prices fall. It involves selling stock you do not currently own in the expectation of buying it back later at a lower price. It's hoping to buy low and sell high, but in reverse order."
    },
    {
      "text": "I remember it Ed, that story you told me, came clear back tonight here while writing. And you should know the feeling never left me, the weight of my heart, when you showed me the scars on your arms. When I looked in your eyes and I heard what you said. How you probably would've died were it not for to care for your daughter and wife. How he drove in the knife, still your son."
    },
    {
      "text": "Precious are the dead that lie there, every stone over them speaks of such burning life in the past, of such passionate faith in their work, their truth, their struggle and their science, that I know I shall fall on the ground and kiss those stones and weep over them; though I'm convinced in my heart that it's long been nothing but a graveyard."
    },
    {
      "text": "I used to think she was quite intelligent, in my stupidity. The reason I did was because she knew quite a lot about the theater and plays and literature and all that stuff. If somebody knows quite a lot about all those things, it takes you quite a while to find out whether they're really stupid or not."
    },
    {
      "text": "Try to keep in mind that a young person playing Willy Loman thinks he's only pretending to be at the end of a life full of despair. But the tragedy is that we know that you, the young actor, will end up in this very place of desolation."
    },
    {
      "text": "All the times that I've cried, keeping all the things I knew inside. And it's hard, but it's harder to ignore it. If they were right I'd agree, but it's them they know, not me. Now there's a way and I know that I have to go away."
    },
    {
      "text": "I want you to be very clear about this: You were fired. I wanted you out, Cooper wanted you out, and you would be if it weren't for this man. He thought you deserved another chance. That's right, he fought for you."
    },
    {
      "text": "Space travel makes you realize just how small you really are. When you see Earth as a tiny blue speck in the infinite reaches of space, you have to wonder about the mysteries of creation. Surely we're all part of some great design, no more or less important than anything else in the universe. Surely everything fits together and has a purpose, a reason for being. Doesn't it make you wonder?"
    },
    {
      "text": "Oh, it doesn't matter what they say in the papers 'cause it's always been the same old scene. There's a new band in town, but you can't get the sound from a story in a magazine aimed at your average teen."
    },
    {
      "text": "In eternity, where there is no time, nothing can grow. Nothing can become. Nothing changes. So Death created time to grow the things that it would kill, and you are reborn, but into the same life that you've always been born into. I mean, how many times have we had this conversation, detectives? Well, who knows? When you can't remember your lives, you can't change your lives, and that is the terrible and the secret fate of all life. You're trapped by that nightmare you keep waking up into."
    },
    {
      "text": "You're right, Will. I can't do this proof. But you can and when it comes to that it's only about... it's just a handful of people in the world who can tell the difference between you and me. But I'm one of them."
    },
    {
      "text": "They say that right after God created man, he took a rib from him and made a chick. That's actually a bit of a creation myth - the truth is, after God saw that man was good, he created another man and saw that it was all good."
    },
    {
      "text": "When the snow is on our mind, rows and rows and lines and lines. In the haze of your fixation, we all crave for you, we all crave. And you can kill the wildest thing, but when you murder it's a sin. In the midst of your conviction, we all crave for you, we all crave."
    },
    {
      "text": "I admit that twice two makes four is an excellent thing, but if we are to give everything its due, twice two makes five is sometimes a very charming thing too."
    },
    {
      "text": "I learned from my parents' mistakes, and your mother learned from hers, just as you'll learn from our mistakes and be better with your children until someone, someday, many years from now, finally has a perfect childhood."
    },
    {
      "text": "I can fly like an eagle and strike like a hawk."
    },
    {
      "text": "He was close, real close. I couldn't see him yet, but I could feel him, as if the boat were being sucked upriver and the water was flowing back into the jungle. Whatever was going to happen, it wasn't gonna be the way they call it back in Nha Trang."
    },
    {
      "text": "I tried to save the Shire, and it has been saved, but not for me. It must often be so, Sam, when things are in danger: some one has to give them up, lose them, so that others may keep them. But you are my heir: all that I had and might have had I leave to you."
    },
    {
      "text": "Before he leaves the camp he stops. He scans the world outside and where there used to be some shops is where the snipers sometimes hide. He left his home the week before. He thought he'd be like the police but now he finds he is at war. Weren't we supposed to keep the peace?"
    },
    {
      "text": "Someday, I hope to make it clear to you that success is not determined by leather-bound books and ink on paper, but rather the passion that I have found out of heartbreak and anger. I know that happiness is stability, but stability is not a desk job, and I refuse to sacrifice my aspirations for an income and security."
    },
    {
      "text": "You are the night you are the ocean. You are the light behind the cloud. You are the end and the beginning. A world where time is not allowed. There's no such thing as complication. To find our way we lose control. Remember love's our only mission. This is the journey of the soul. The perfect song is framed with silence. It speaks of places never seen. You hold your promise long forgotten. It is the birthplace of your dreams."
    },
    {
      "text": "I believe in love, and I know that you do too. And I believe in some kind of path that we can walk down, me and you. So keep your candles burning and make her journey bright and pure."
    },
    {
      "text": "The key to investing is not how much an industry will affect society or even how much it will grow, but rather its ability to make and sustain profits."
    },
    {
      "text": "Do you realize that more people will be watching you tonight than all those who have seen theater plays in the last forty years?"
    },
    {
      "text": "Charge 'em for the lice, extra for the mice, two percent for looking in the mirror twice. Here a little slice, there a little cut, three percent for sleeping with the window shut. When it comes to fixing prices, there are a lot of tricks he knows."
    },
    {
      "text": "Above all, don't lie to yourself. The man who lies to himself and listens to his own lie comes to a point that he cannot distinguish the truth within him, or around him, and so loses all respect for himself and for others. And having no respect he ceases to love."
    },
    {
      "text": "Outside of two men on a train platform there's nothing in sight. They're waiting for spring to come, smoking down the track. The world could come to an end tonight, but that's alright. She could still be there sleeping when I get back."
    },
    {
      "text": "The only problem with the treatment was that it worked too well. You became unable to express any anger at all. From that point on, any time you felt angry, you could only respond with a string of nonsensical jabbering."
    },
    {
      "text": "The wheel is turning and you can't slow down. You can't let go and you can't hold on. You can't go back and you can't stand still. If the thunder don't get you then the lightning will."
    },
    {
      "text": "You once told me you never lied to me and you never will. So I need to know something: The first time Kramer and I went after you for the Degas, how did you switch the paintings?"
    },
    {
      "text": "The way you wear your hat, the way you sip your tea, the memory of all that, no, no, they can't take that away from me. The way your smile just beams, the way you sing off key, the way you haunt my dreams, no, no, they can't take that away from me."
    },
    {
      "text": "We turn away to face the cold, enduring chill, as the day begs the night for mercy love. The sun so bright it leaves no shadows, only scars, carved into stone on the face of earth. The moon is up and over One Tree Hill we see the sun go down in your eyes."
    },
    {
      "text": "We were the people who were not in the papers. We lived in the blank white spaces at the edges of print. It gave us more freedom. We lived in the gaps between the stories."
    },
    {
      "text": "The best way to measure how much you've grown isn't by inches or the number of laps you can now run around the track, or even your grade point average - though those things are important, to be sure. It's what you've done with your time, how you've chosen to spend your days, and whom you've touched this year. That, to me, is the greatest measure of success."
    },
    {
      "text": "To sit among all those unknown things before a puzzle like that is hopeless. That way lies monomania. Face this world. Learn its ways, watch it, be careful of too hasty guesses at its meaning. In the end you will find clues to it all."
    },
    {
      "text": "Sitting back and doing nothing, or worse, criticizing others, does not require courage. Speaking up and letting your unique voice be heard is an important step for anyone who wants to make anything better."
    },
    {
      "text": "Don't say you lose just yet, get up and move ahead, and not only for yourself. 'Cause that's your role, the work that stirred your soul you can make for someone else. One day you choke, your urges overflow, and obsession wears you down. But don't you waste the suffering you've faced; it will serve you in due time."
    },
    {
      "text": "I wonder, how you can expect to gain an idea of my usual teaching methods if you continue to interrupt me? You see, I do not generally permit people to talk when I am talking."
    },
    {
      "text": "Music and books stir up emotions. They make feelings rise and clatter and wreck, and sometimes that's dangerous. But music can make you rise up and clatter and destroy when you need to, too."
    },
    {
      "text": "No one really runs away from anything. It's like a private trap that holds us in like a prison. You know what I think? I think that we're all in our private traps, clamped in them, and none of us can ever get out. We scratch and we claw, but only at the air, only at each other, and for all of it, we never budge an inch."
    },
    {
      "text": "Alice had got so much into the way of expecting nothing but out-of-the-way things to happen, that it seemed quite dull and stupid for life to go on in the common way."
    },
    {
      "text": "This is what I offer each of you today: one tiny vial of liquid luck to the student who in the hour that remains manages to brew an acceptable draft of living death. The recipe for which can be found on page 10 of your books."
    },
    {
      "text": "The moon will never lie to anyone. Be like the moon. No one hates the moon or wants to kill it. The moon does not take antidepressants and never gets sent to prison. The moon never shot a guy in the face and ran away. The moon has been around a long time and has never tried to rip anyone off. The moon does not care who you want to touch or what color you are. The moon treats everyone the same. The moon never tries to get in on the guest list or use your name to impress others. Be like the moon. When others insult or belittle in an attempt to elevate themselves, the moon sits passively and watches, never lowering itself to anything that weak. The moon is beautiful and bright. It needs no makeup to look beautiful. The moon never shoves clouds out of its way so it can be seen. The moon needs not fame or money to be powerful. The moon never asks you to go to war to defend it. Be like the moon."
    },
    {
      "text": "Rise and shine, Mister Freeman. Rise and shine. Not that I wish to imply you have been sleeping on the job. No one is more deserving of a rest, and all the effort in the world would have gone to waste until... well, let's just say your hour has come again."
    },
    {
      "text": "Yes, there were times, I'm sure you knew, when I bit off more than I could chew. But through it all, when there was doubt, I ate it up and spit it out."
    },
    {
      "text": "Allow me to tell you about some complex feelings. Feelings like the joy of finding another pasta lover. The admiration for another's puzzle-solving skills. The desire to have a cool, smart person think you are cool. These feelings... They must be what you are feeling right now! I can hardly imagine what it must be like to feel that way."
    },
    {
      "text": "And I don't believe in the existence of angels but looking at you I wonder if that's true. But if I did I would summon them together, and ask them to watch over you. To each burn a candle for you, to make bright and clear your path. And to walk, like Christ, in grace and love and guide you into my arms."
    },
    {
      "text": "I never wanted to become someone like him. So secure, content to live each day just like the last. I was sure I knew that this was not for me. And I wanted so much more; far beyond what I could see. So I swore that I'd never be someone like him."
    },
    {
      "text": "I search the faces of the gods... for ways to please you, to make you proud. One kind word, one full hug... where you pressed me to your chest and held me tight. Would have been like the sun on my heart for a thousand years. What is it in me that you hate so much?"
    },
    {
      "text": "It's the questions we can't answer that teach us the most. They teach us how to think. If you give a man an answer, all he gains is a little fact. But give him a question and he'll look for his own answers."
    }
  ]
}
